[
{"src": "央视新闻", "category": "main", "title": "习近平主持召开中央军民融合发展委员会会议", "url": "http://news.cctv.com/2017/06/20/ARTIKaJ495qI9Dc9OG577Gk4170620.shtml", "time": "2017年06月20日20:28\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　央视网消息（新闻联播）：中共中央总书记、国家主席、中央军委主席、中央军民融合发展委员会主任习近平于6月20日下午主持召开中央军民融合发展委员会第一次全体会议并发表重要讲话。习近平强调，把军民融合发展上升为国家战略，是我们长期探索经济建设和国防建设协调发展规律的重大成果，是从国家发展和安全全局出发作出的重大决策，是应对复杂安全威胁、赢得国家战略优势的重大举措。要加强集中统一领导，贯彻落实总体国家安全观和新形势下军事战略方针，突出问题导向，强化顶层设计，加强需求统合，统筹增量存量，同步推进体制和机制改革、体系和要素融合、制度和标准建设，加快形成全要素、多领域、高效益的军民融合深度发展格局，逐步构建军民一体化的国家战略体系和能力。</p> \n <p>　　中共中央政治局常委、中央军民融合发展委员会副主任李克强、刘云山出席会议，中共中央政治局常委、中央军民融合发展委员会副主任兼办公室主任张高丽就办公室筹建工作情况及会议审议文件作说明。</p> \n <p>　　会议审议通过了《中央军民融合发展委员会工作规则》《中央军委融合发展委员会办公室工作规则》《中央军民融合发展委员会近期工作要点》和《省（区、市）军民融合发展领导机构和工作机构设置的意见》。</p> \n <p>　　习近平指出，当前和今后一个时期是军民融合的战略机遇期，也是军民融合由初步融合向深度融合过渡，进而实现跨越发展的关键期。各有关方面一定要抓住机遇，开拓思路，在“统”字上下功夫，在“融”字上做文章，在“新”字上求突破，在“深”字上见实效，把军民融合搞得更好一些、更快一些。</p> \n <p>　　习近平强调，推进军民融合深度发展，必须立足国情军情，走出一条中国特色军民融合路子，把军民融合发展理念和决策部署贯彻落实到经济建设和国防建设全领域全过程。要发挥我国社会主义制度能够集中力量办大事的政治优势，坚持国家主导和市场运作相统一，综合运用规划引导、体制创新、政策扶持、法治保障以及市场化等手段，最大程度凝聚军民融合发展合力，发挥好军民融合对国防建设和经济社会发展的双向支撑拉动作用，实现经济建设和国防建设综合效益最大化。</p> \n <p>　　习近平指出，推进军民融合深度发展，根本出路在改革创新。要以扩大开放、打破封闭为突破口，不断优化体制机制和政策制度体系，推动融合体系重塑和重点领域统筹。要把军民融合发展战略和创新驱动发展战略有机结合起来，加快建立军民融合创新体系，培育先行先试的创新示范载体，拓展军民融合发展新空间，探索军民融合发展新路子。</p> \n <p>　　习近平强调，推进军民融合深度发展，要善于运用法治思维和法治方式推动工作，发挥好法律法规的规范、引导、保障作用，加快推进军民融合相关法律法规立改废释工作。要优化军民融合发展的制度环境，坚决拆壁垒、破坚冰、去门槛，加快调整完善市场准入制度，从政策导向上鼓励更多符合条件的企业、人才、技术、资本、服务等在军民融合发展上有更大作为。</p> \n <p>　　习近平指出，推动军民融合深度发展，必须向重点领域聚焦用力，以点带面推动整体水平提升。基础设施建设和国防科技工业、武器装备采购、人才培养、军队保障社会化、国防动员等领域军民融合潜力巨大，要强化资源整合力度，盘活用好存量资源，优化配置增量资源，发挥军民融合深度发展的最大效益。海洋、太空、网络空间、生物、新能源等领域军民共同性强，要在筹划设计、组织实施、成果使用全过程贯彻军民融合理念和要求，抓紧解决好突出问题，加快形成多维一体、协同推进、跨越发展的新兴领域军民融合发展格局。</p> \n <p>　　习近平强调，推动军民融合深度发展，必须强化贯彻落实。要增强紧迫感，只争朝夕，紧抓快干，按照职责分工，以钉钉子精神一件一件抓，加快推进重点任务、重大工程落地见效。要着眼于提高军民融合发展整体质量效益，强化督导评估，形成军民融合发展的鲜明导向和评价标准规范。</p> \n <p>　　习近平指出，各地区各部门要把思想和行动统一到党中央决策部署上来，强化使命担当，敢于涉险滩、动奶酪，敢于破难题、闯难关，敢于趟路子、辟新径，加强组织管理、政策规划、重大改革、基础建设、试点示范等方面的统筹力度，协调解决跨部门、跨领域、跨区域重大问题，推动工作取得实效。各省（区、市）要加快设置军民融合发展领导机构，完善职能配置和工作机制，为贯彻落实党中央决策部署提供坚强组织保障。</p> \n <p>　　中央军民融合发展委员会委员出席会议，中央和国家机关及军委机关有关部门负责同志列席会议。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"title": "李显龙就李家纠纷发声明向国人道歉 将接受提问", "url": "http://news.china.com.cn/live/2017-06/19/content_38398099.htm", "src": "中国网", "category": "main", "time": "2017年06月19日20:58\t\t"},
{"src": "经济参考报", "category": "main", "title": "假婚姻现象多发 中介:办假离婚等于增10年收入", "url": "http://dz.jjckb.cn/www/pages/webpage2009/html/2017-06/20/content_32989.htm", "time": "2017年06月20日01:17\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：“办个假离婚，相当于增加10年收入”</p> \n <p>　　编者按：</p> \n <p>　　近年来，围绕着办理准生证、落户、买车、购房、拆迁、移民等问题，“假结婚”“假离婚”现象增多，甚至已经形成一条“利润丰厚”的产业链。“假离婚”现象折射出综合性社会问题，暴露了大量的制度漏洞。《经济参考报》记者近期经多方采访深入调研，探寻“假结婚”“假离婚”背后的深层次原因和解决之策，报道分上下篇推出，敬请读者关注。</p> \n <p>　　近年来，多地出现经济因素驱动的“假婚姻”现象，“假结婚”“假离婚”处于高发态势。尤其是在部分实行住宅、汽车限购的地区，由于婚姻关系和户籍与获取购房资格、购车上牌等关联，婚姻成为一些人突破政策限制、获取灰色收益的“筹码”。</p> \n <div class=\"img_wrapper\"><img title=\"资料图：民政局上班时间一到，婚姻登记大厅里很快就挤满了人。 韩章云 摄\" src=\"http://n.sinaimg.cn/news/crawl/20170620/2IoN-fyhfxph4118457.jpg\" alt=\"资料图：民政局上班时间一到，婚姻登记大厅里很快就挤满了人。 韩章云 摄\"><span class=\"img_descr\">资料图：民政局上班时间一到，婚姻登记大厅里很快就挤满了人。 韩章云 摄</span></div> \n <p>　　<strong>离婚复婚“连环计”频现</strong></p> \n <p>　　与夫妻双方情感破裂不同，“假婚姻”伴随着拆迁补偿、买二套房、逃避夫妻债务等问题出现，成为一些人突破政策限制获取灰色利益的手段。</p> \n <p>　　《经济参考报》记者近日以“准备在廊坊燕郊购房但户籍不符合限购政策要求”的名义，和一名房产中介人员联系。他告诉记者，可以通过与有燕郊本地户口的人办假结婚，从而符合限购要求。“之前帮燕郊本地的客户做过‘假离婚’购房，没出过问题。购房前会签一个财产协议，写清楚离婚的时候房子归你所有。”购房合约签完，三个月后就可以离婚，整个流程五个月左右可以走完。</p> \n <p>　　记者从北京市民政局了解到，2014年至2016年，三年的结婚数保持平稳，均在17万对左右。然而，在结婚人数大体平稳的情况下，离婚人数却逐年递增，2016年达到97600对，比2014年上涨73%。同时，2016年北京复婚数为22607对，比2014年上涨131%。</p> \n <p>　　受访法律人士分析，在实际案例中，许多为规避房产限购政策而选择“假离婚”的当事人，在完成相关房产手续后随即复婚，结合部分地区离婚率和复婚率同步大幅上升的数据，可以看出“假离婚”占据相当大的比例。</p> \n <p>　　<strong>躲债骗补各有所图</strong></p> \n <p>　　受访人士分析，“假婚姻”现象分为“假离婚”和“假结婚”，当事人的办理目的集中在牟取利益和躲避债务上。</p> \n <p>　　钻政策空子，通过“假离婚”获取优惠早已不鲜见。房地产有关人士认为，近年来一线城市房价大幅上涨，通过“假离婚”的方式规避限购政策、获得首付和利率优惠，成为一些家庭的选择。</p> \n <p>　　一位房地产中介给《经济参考报》记者算了一笔账，如果按照2016年10月之前的政策，同样是300万元贷款，首套住房最低为85折利率，二套住房为基准利率的1.1倍计算，在30年等额本息还清的情况下，前者支付的利息约为226万元，后者约为306万元，多出80万元。统计数据显示，2016年度北京职工年均工资为85038元，也就是说，一次“假离婚”，单是利息的差距就相当于一个平均工资水平的职工“不吃不喝干10年”。</p> \n <p>　　这种不正常的现象引起了监管部门的注意。今年3月，央行出台规定，对北京区域离婚一年内的贷款人实施差别化住房信贷政策，从严防控信贷风险。一些房地产中介表示，这大大提升了“假离婚”购房的成本，政策出台后为购房优惠而“假离婚”的人大幅减少。</p> \n <p>　　还有一些人突破政策限制，通过“假结婚”过户车牌。近年来，随着北京对购置车辆进行数量限制，摇号购车愈发困难。由此，通过“假结婚”进行地下车牌交易的黑市开始出现。</p> \n <p>　　记者在网上搜索“北京地区的车牌交易群”，加入了其中20多个群。群里号称用“北京车牌摇号第二途径”的方法，基本上都是通过“假结婚”再“假离婚”办理过户。群里经常发布相关的新消息，有些群还会在节假日期间推送“优惠价办理”的广告。</p> \n <p>　　一位中介人士自称：“前几天在我手上就办了三个，结婚登记处也不会为难我们”，并给记者传了一份结婚证复印件，上面登记日期为2017年5月15日。</p> \n <p>　　记者了解到，当前还存在通过“假离婚”获取更多补偿，躲避债务，甚至进行恶性诈骗的现象。</p> \n <p>　　在房屋拆迁补偿、农村宅基地等方面，对于没有房产的一方有明显的优惠政策，造成一些地方“假离婚”高发。为多得拆迁补偿，部分地区甚至出现了夫妻“集体离婚”。根据相关规定，一户村民只能占有一块宅基地，一些农村地区也出现为多占宅基地而“假离婚”。</p> \n <p>　　此外，北京市中洲律师事务所律师王慧说，随着民间借贷纠纷增多，不少欠债家庭通过“假离婚”来转移财产。尽管最高人民法院有司法解释，对于“假离婚”躲避债务进行了限制，但是在实际操作中，往往难以准确界定。</p> \n <p>　　另据甘肃庆阳市合水县法官冯淑红等受访者介绍，近年来，一些不法分子瞄准贫困地区彩礼高、结婚难、光棍多的特点，采取“假结婚”等方式骗取彩礼。其犯罪团伙化、分工细分化和作案跨省化等特点日趋明显，是典型的“穷人骗穷人，穷人更加穷”的恶性案件。</p> \n <p>　　<strong>弄假成真致纠纷激增</strong></p> \n <p>　　部分受访法官和律师反映，近年来“假结婚”“假离婚”现象屡见不鲜，但从法律角度看，离婚动机不影响离婚效力，也就是说“假婚姻”存在真风险。</p> \n <p>　　北京的蒋女士将前夫韩先生起诉至法院，要求分割韩先生名下的一处房产，提出购房时为了规避限购政策而办理了“假离婚”，但离婚后并未分居。然而，由于两人在《离婚协议》中已对财产进行了分割，法院未支持她要求分割前夫离婚后所购房屋的主张。</p> \n <p>　　广东广强律师事务所婚姻家庭法律事务部主任吴杰臻表示，类似案件在各地均有不少，近年来“假离婚”后变成“真离婚”的纠纷和诉讼有增多的趋势。</p> \n <p>　　除了民事纠纷增多，“假婚姻”还造成了多方面社会危害。中南财经政法大学社会发展研究中心主任乔新生分析称，“假婚姻”的危害至少体现在四方面。</p> \n <p>　　一是“假婚姻”淡薄了婚姻家庭观念，破坏了社会价值体系。由于婚姻是家庭的纽带，家庭是社会的细胞，婚姻的不稳定事实上危害到了社会的稳定。</p> \n <p>　　二是“假婚姻”破坏了法律的严肃性，违反《婚姻法》的相关规定。</p> \n <p>　　三是一些“假离婚”当事人逃避债务，侵害了其他人的合法权益。</p> \n <p>　　四是增加了公共成本，例如，通过“假离婚”获取拆迁补偿等于提高了拆迁安置成本；在农村多占宅基地，侵害了其他农村集体经济组织成员的合法权益。</p> \n <p>　　多位受访专家认为，“假婚姻”有明显的时代性，与一定时期的政策变化相关。乔新生认为，针对我国房地产市场的宏观调控政策，一些地方甚至出现了夫妻俩手拉着手到民政部门办理离婚手续的现象，应当把“假婚姻”问题当作完善相关制度的线索，政府应当从善如流尽快弥补政策中出现的漏洞。</p> \n <p>　　（本版稿件除署名外，均由记者闫甲佳、刘宏宇、梁建强、乌梦达、张钦、贾远琨采写）</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：李鹏 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "重庆晨报", "category": "main", "title": "女生游泳课溺亡没人救？校方:救24小时花十几万", "url": "https://www.cqcb.com/headline/2017-06-19/365117_pc.html", "time": "2017年06月19日23:52\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：中国药科大学否认不救援上游泳课溺亡女生：抢救24小时 花了10几万</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/20170619/kK0B-fyhfxph4083976.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　6月16日，中国药科大学学生丁梦佳在学校进行游泳考试时溺水身亡，6月19日，该消息被爆出后，引起网友多方关注。网上更有传言称，当丁梦佳溺水后，在场老师无一救援，因此才造成她最终丧命。封面新闻记者第一时间联系上了中国药科大学，也对该校宣传部陈部长进行了专访，陈部长表示，网络上关于“不救援”的说法是谣言，“我们第一时间就行了抢救。”</p> \n <p>　　封面新闻：请问目前该起事件进展如何？</p> \n <p>　　陈部长：目前我们正在与家属沟通，一起进行后续事情的处理。同时配合警方进行调查，寻找事件的原因。</p> \n <p>　　封面新闻：我们看到网上有人说该生名叫丁梦佳，还没到18岁，是贵校大一学生？</p> \n <p>　　陈部长：是的，确实叫丁梦佳，是大一学生，河南人。</p> \n <p>　　封面新闻：她溺水时是在进行游泳考试吗？</p> \n <p>　　陈部长：当时她已经考完了，老师当时已经告诉她可以上岸了，然后注意力就放到了别的仍在考试中的学生身上。但不知道什么原因，她仍然在水里，没想到最后溺水了。</p> \n <p>　　封面新闻：当时课上有多少学生进行考试，又有多少老师在场呢？</p> \n <p>　　陈部长：我们当时课上共有7个班的学生进行考试，每个班大概有30来人。共有7个老师，加上两个救生员在现场。</p> \n <p>　　封面新闻：学校的泳池有多深呢？</p> \n <p>　　陈部长：浅水区水深1米2，考试区水深1米3，学生溺水是在考试区域。</p> \n <p>　　封面新闻：网上有传言称，贵校老师在发现学生溺水后，无人救援？</p> \n <p>　　陈部长：这是谣言。11时，学生开始游泳考试，11时10分左右发现丁某溺水，老师立即将其救上岸并采取急救措施，同时拨打120急救中心和学校医务室电话，校医务室医生和120急救中心先后赶到现场，继续做心肺复苏。11时20分左右，120急救中心将该生送至就近的逸夫医院抢救。同时我们报了警，也通知了学生家长。可以说，我们是第一时间救援，第一时间报警，第一时间通知家长。对于学生，我们是负责到底的，没有“无人救援”的说法，在医院，这个学生我们抢救了24小时，一直没有放弃，直到6月17日中午11点左右，医院宣布了死亡信息。前前后后，学校大概也花了10几万吧。</p> \n <p>　　封面新闻：学生家长是什么时候到达南京的呢？</p> \n <p>　　陈部长：就在出事当天下午5点左右，6月16日下午5点左右。是她的姐姐先到</p> \n <p>　　的。</p> \n <p>　　封面新闻：听说今天上午，学生家长拉起横幅，挡住了校门的正常通行？</p> \n <p>　　陈部长：今天上午确实也有这个事情发生，总共有40多人堵在了学校门口，后来警察来了，双方坐下来继续进行协商。家长在来南京以后，也第一时间报了警。</p> \n <p>　　封面新闻：目前对于家长，学校是什么态度？对于学生又是什么态度呢？</p> \n <p>　　陈部长：我们非常理解家长的心情，他们失去了亲人，所以情绪激动是难免的，所以，我们学校承担了他们的全部住宿和饮食。之前我也说了，我们也在等待警方的结论，如果结论显示，学校有责任，那么学校肯定会承担，一定会对学生负责到底。 </p> \n <p>　　来源：封面新闻</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：李鹏 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "人民政协网", "category": "main", "title": "男子当众辱被撞环卫工：你是垃圾 信不信撞死你", "url": "http://shehui.rmzxb.com.cn/c/2017-06-20/1602168.shtml", "time": "2017年06月20日07:07\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　天气这么热，</p> \n <p>　　当你看到环卫工人汗流浃背地清扫马路，</p> \n <p>　　你一定能体会到这种辛苦的付出。</p> \n <p>　　然而，6月18日晚间，</p> \n <p>　　在大连甘井子区千山路与苍山路交会路口，</p> \n <p>　　却发生了一起 “ 当众侮辱环卫工 ” 事件。</p> \n <p>　　当时，62岁的老环卫工黄占昌在捡拾马路上的垃圾时，被一辆 SUV 撞倒。难以理解的是，面对倒地的黄占昌，车上一名男子当众对其进行侮辱，发表了 “ 你是垃圾 ”、“ 信不信我撞死你 ” 等过激言论，不少现场市民气愤不已。</p> \n <p><strong>　　车上男子当众侮辱环卫工</strong></p> \n <p>　　事情发生在6月18日20 时许，地点位于甘井子区千山路与苍山路交会路口。</p> \n <p>　　目击市民朱女士说，被撞倒的是个老环卫工，当时半倒半坐在地上。环卫工人捂着脚踝部位，好像受了伤。</p> \n <p>　　肇事车辆是一辆国产 SUV，司机是一名带着眼镜的年轻小伙。朱女士说，SUV 车上坐了几个人，其中有一名年长的男子，对着环卫工人发飙。“ 你是垃圾 ”、“ 环卫工怎么了？信不信我撞死你 ……”</p> \n <p>　　“ 这些言论太刺耳了！” 朱女士说，在男子辱骂过程中，老环卫工并未与之争吵。在他身旁，另一名环卫工在查看他的伤势。而后，交警和急救车赶到现场，老环卫工被送医检查。</p> \n <p>　　朱女士说，回到家后，男子侮辱性的言论在她耳边挥之不去。她说，天气这么热，环卫工人为了保持城市环境整洁，经常是汗流浃背地清扫马路。可以说，每个市民每天所走过的每一寸马路，都是环卫工用扫把丈量过的，作为城市居民，应该尊重他们的辛苦付出，“ 怎么可以当众侮辱呢，这简直太过分了！”</p> \n <p><strong>　　侮辱性言论引在场市民不满</strong></p> \n <p>　　男子侮辱性的言论，老环卫工的作业班长唐占梅也听到了。</p> \n <p>　　唐占梅说，老环卫工今年62岁，叫黄占昌，清扫马路已经有几年时间了。当晚，唐占梅在距离事发现场几百米远的位置作业，她突然接到了黄占昌打来的电话。黄占昌称，他被一辆车撞到了，希望唐班长能把他送到医院。唐占梅一路小跑赶了过去，发现肇事方有一名男子正在辱骂黄占昌。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/pJk5-fyhfxph4121492.png\" alt=\"\"></div> \n <p>　　“ 这些话太不中听了嘛，简直是在侮辱人格！” 唐占梅说，这本不是一起严重的交通事故，可男子的言论让她听了很生气。不过，她还是压住了火气，没有与之针锋相对。</p> \n <p>　　不少市民看到男子的举动后，都觉得他的行为太不应该了。“ 人家受伤倒地想去医院看看，于情于理都没有问题，怎么能拿职业来攻击他呢？” 有市民分析，男子之所以发怒，可能认为环卫工在 “ 碰瓷 ”，“ 但显而易见的是，被撞时那名环卫工人正在作业。”</p> \n <p><strong>　　肇事司机称 “ 别和他一般见识 ”</strong></p> \n <p>　　在现场，黄占昌告诉唐班长，感觉脚踝部位疼痛、不能动弹，头部有眩晕感。急救车把黄占昌送到医院，经检查没有大碍。在医院里，唐占梅见到了肇事司机。“ 小伙的态度还不错，得知伤者没事大事，他也跟着放心了。” 唐占梅问肇事司机，“ 车上那个人是谁，为啥要如此对待老黄？” 小伙表示，那人是他的舅舅，希望唐占梅 “ 别和他一般见识 ”。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/OYgh-fyhfxph4121496.png\" alt=\"\"></div> \n <p>　　那么，事故是怎么发生的？经了解，当时黄占昌看到马路中央有一个白色的塑料袋，他上前准备把塑料袋拾走的时候发生了意外。记者梳理多起环卫工人遭遇车祸的案例发现，很多情况都是在类似情形下发生的。其中，环卫工人捡拾 “ 车窗抛物 ” 的垃圾时被撞的案例并不少见。从车窗抛出的垃圾散落在路面上，环卫工人到路中央清理时，风险就会与他们相伴。因此，车上驾乘人员一定要改正车窗抛物的不良习惯；同时，环卫工人在作业时，也一定要观察路面情况，注意避让往来的车辆。</p> \n <p>　　来源：半岛晨报</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张建利 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "华商网-华商报", "category": "main", "title": "疑似西安一官员不雅照网上疯传 当地纪委已介入", "url": "http://ehsb.hsw.cn/shtml/hsb/20170620/647829.shtml", "time": "2017年06月20日02:11\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　华商报讯（记者 佘晖）近日，一组疑似西安市交通局客运管理处处长徐某的不雅照在网上疯传。昨日，该局办公室一工作人员表示，当事人已被停职，纪委正在调查中。</p> \n <p>　　6月14日，有网友发布了一组疑似西安市交通运输局客运管理处处长徐某的不雅照。</p> \n <p>　　根据视频截图和谈话内容来看，一名戴眼镜穿着背心的中年男子，正在与一名女子聊天。里面的聊天内容大胆而露骨，不仅涉及性话题，而且聊天记录中，大小框内男女均有马赛克遮挡的敏感部位画面。</p> \n <p>　　在截屏的谈话内容中显示，该名女子应在外地，而中年男子以报销机票、送LV包，甚至包套房来邀请女子前往。</p> \n <p>　　6月19日上午9时30分，华商报记者来到西安市交通运输局办公室。面对记者询问，该办公室一位工作人员介绍，现在市纪委已介入调查，当事人也被暂停职务。</p> \n <p>　　这名工作人员表示，这组照片是10年前的事情，公安机关也正在进行调查。答完，他匆匆离开办公室。</p> \n <p>　　根据西安市交通运输局官方网站显示，徐某2016年2月1日调任西安市交通运输局城市客运管理处处长（试用期一年），此前的职务是西安市出租汽车管理处副处长、党支部委员。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：李鹏 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中国网", "category": "main", "title": "美军调查撞舰案 传菲货轮事发前曾180度急转弯", "url": "http://news.china.com.cn/live/2017-06/19/content_38398041.htm", "time": "2017年06月19日20:50\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：美军着手调查撞舰案 传菲律宾货轮事发前曾180度急转弯</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170618/s_UP-fyhfxph2379746.jpg\" alt=\"“菲茨杰拉德”号驱逐舰右侧大幅受损 资料图\"><span class=\"img_descr\">“菲茨杰拉德”号驱逐舰右侧大幅受损 资料图<br></span></div> \n <p>　　[环球网综合报道]美国海军驱逐舰“菲茨杰拉德”与一艘菲律宾籍货轮17日相撞，调查工作今天展开。据称菲律宾货轮在事故前不久曾180度大回转，原因还不清楚。</p> \n <p>　　法新社报道称，调查人员要了解“菲茨杰拉德”（USS Fitzgerald）在靠近母港的繁忙航道上，是如何被撞破洞。</p> \n <p>　　海事交通网站“海上交通”称，全长222米的菲律宾籍货轮“ACX CRYSTAL”在事故前不久做了180度回转。目前暂不清楚货轮急转弯的原因。</p> \n <p>　　日本运输安全委员会发言人表示，美国海军和日本海上保安厅正各自进行调查中，但有可能联手合作。美国虽然在调查涉及军方的事故上拥有主要管辖权，但日本海上保安厅调查人员也将侦讯这艘日本企业所有货轮上的菲律宾船员。日媒引述当地调查人员表示，两艘船只的受损情况显示，它们在横须贺西南方56里处发生撞击时，双方航向相同。</p> \n <p>　　“菲茨杰拉德”号因撞击而被划出一道大裂缝，当时许多官兵正在睡觉的卧舱进了大量海水。全长154米的“菲茨杰拉德”号被拖行入港后，海军潜水员才找到7名年龄介于19到37岁的丧生士兵遗体，他们的姓名都已公布。而相撞的巨型货柜船带着船首的大片擦撞痕迹开回横须贺港，但船上20名船员无人受伤。</p> \n <p>　　来源：环球网</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"title": "从朝鲜获释的美国大学生死亡 曾在朝关押17个月", "url": "http://m.news.cctv.com/2017/06/20/ARTI64cpXb3YeawlK79kPSY1170620.shtml", "src": "央视新闻", "category": "main", "time": "2017年06月20日06:50\t\t"},
{"src": "未来网", "category": "main", "title": "市政府秘书长受贿获刑11年 时任市长坠河身亡", "url": "http://news.k618.cn/society/201706/t20170619_11755590.html", "time": "2017年06月19日16:06\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：秘书长受贿获刑11年，<a href=\"http://news.sina.com.cn/c/nd/2015-11-19/doc-ifxkxfvn8884190.shtml\" target=\"_blank\">时任市长坠河身亡</a></p> \n <p>　　广西柳州市中级人民法院19日公开宣判柳州市政府原秘书长沈震受贿一案，对被告人沈震以受贿罪判处有期徒刑11年，并处罚金人民币100万元。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170619/D7mq-fyhfxph3797639.jpg\" alt=\"资料图\" data-link=\"\"><span class=\"img_descr\">资料图</span></div> \n <p>　　沈震进入大家的视野，并不是因为他自己。他出任柳州市政府秘书长的时间是2015年8月，就在这一年的11月4日，柳州时任市长肖文荪坠河身亡，再之后，沈震很快落马并被“双开”，引起各界广泛关注。</p> \n <p>　　此外，在同一时段，广西省委巡视组刚刚完成对柳州重要钢铁企业柳钢集团的巡视，反馈措辞严厉，指出一些领导干部组织纪律观念淡薄，有的对原主要负责人严重违纪违法案件反思不到位；有的存在擅自改动领导干部个人有关事项报告表、隐瞒报告事项等问题。</p> \n <p>　　《广西日报》随后刊文《广西柳州钢铁（集团）公司：“靠钢吃钢”“多吃多占”问题突出》。</p> \n <p>　　一连串事件发生后，这个广西的工业大市一度陷入舆论风波，成为焦点。</p> \n <p>　　现年45岁的沈震是杭州人，1995年参加工作，从一名基层民警一步步升任正处级，并担任了国土局长这一要职。</p> \n <p>　　2016年4月，广西纪委监察厅网站发布对沈震“双开”的通报，提到沈严重违反廉洁纪律，利用职务上的便利谋取私利，特别是在其担任柳州市国土资源局党委书记、局长期间，干预和插手土地整理、土地开发、房地产建设、矿山开采等市场经济活动，为他人谋取利益，并索取、收受他人财物，数额巨大，涉嫌受贿犯罪。</p> \n <p>　　沈震落马后，柳州市国土系统“地震”，柳州市国土局长、柳江县原县长田雯，柳江县国土局原局长伍英明，三江侗族自治县国土局原局长何茂勤，柳城县国土局局长曾广海等多名要员也先后被查。</p> \n <p>　　近年来，国土系统官员腐败被查屡见不鲜。国土局长岗位也被坊间戏称为最高危岗位之一。出现这样的问题，一方面是个人底线失守，另一方面也暴露出对关键岗位权力运行的监督漏洞。</p> \n <p>　　山西国土厅原厅长李建功在悔过书中曾透露自己的受贿途径：逢年过节收受礼金，业务上、经营上与国土部门有联系的开发商、老板都少不了借过节拜访，少则几千元，多则上万元，一个节日下来总有几万、十几万或几十万不等的礼金收入。</p> \n <p>　　值得关注的是，在李案中，其妻仅凭厅长夫人身份就给地市国土局长张口说事，为请托人承揽土地整理项目。李被纪委调查时，其妻依旧我行我素。</p> \n <p>　　安徽国土厅原厅长陈良纲刚参加工作时一直兢兢业业，胆子也很小，别人送钱也不敢拿。但在具体工作中，他经常动用手中的权力替人办事，商人也变着法儿让他易于接受财物。</p> \n <p>　　于是就有了公司年终奖、股份分红等名目，再之后就是儿子出国有人赞助。</p> \n <p>　　在换届时，我们常说决不能把“带病干部”放到要害岗位上。现在看来，权力诱惑和自控能力是一个问题的两个方面，自控能力差的人，显然不能胜任要害岗位。</p> \n <p>　　来源：长安街知事</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"title": "小孩入学需父母无犯罪证明 民警怒怼:两者何干", "url": "http://weibo.com/ttarticle/p/show?id=2309351000344120485859352762#_0 孩子入学家长需出具无犯罪记录证明？ 蜀黍这样怼回去 这个看下吧", "src": "大洋网-广州日报", "category": "main", "time": "2017年06月20日03:23\t\t"},
{"src": "中国网", "category": "main", "title": "台新课纲欲将中国史列入东亚史 网友:数典忘祖", "url": "http://media.china.com.cn/cmyw/2017-06-19/1072905.html", "time": "2017年06月19日15:33\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：台湾新课纲草案把中国史放东亚史讨论 网友：数典忘祖</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/-TKK-fyhfxph3644533.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　[环球网综合报道]台湾“12年国教社会领域课程纲要”草案曝光，引发巨大争议。据台湾“东森新闻云”19日报道，在新课纲中，原本独立的“中国史”将放到“东亚史”脉络下，重新探讨中国在东亚华人世界的交互影响，这引发“去中国化”的批评。</p> \n <p>　　报道称，新课纲强调“素质教学”。在历史科目，以往要学生背诵大量史实，且史观以汉人为主轴，新课纲将将略古详今，将重点放在台湾最近五百年脉络，旁及“原住民“、多元族群的探讨，也跳脱政治史范畴，从“人民角度”来看历史事件，教导学生“以民为主的思考模式”。</p> \n <p>　　根据草案，新课纲将不再明确区分台湾史、中国史及世界史，而是分出三个分域，各两个学分。首先是台湾分域，将摒弃过去以汉人为主轴的思维，强调台湾是多元族群，并将“原住民族”单独成项。此外，也将让学生了解台湾地位与国际形势、日据时期的政治与社运，“战后民主化”等。</p> \n <p>　　第二分域则是强调“中国与东亚的历史交会”，不再强调详研中国本身的历史，而以华人移动、华商对世界的冲击、区域合作与经贸统合等为重点。第三分域则是“台湾与世界”，并列出“伊斯兰与世界”的章节，让学生对伊斯兰文化有更多认识。</p> \n <p>　　课纲历史科召集人、台湾“政大”副教授金仕起近日在一场座谈会中，以普通高中历史为例说明，新课纲不是要让高中生准备去当史学家，而是强调“以人民为主体”，例如中国史东汉的黄巾之乱农民运动，不是用“叛乱”的统治者角度去看，而是用“农民为什么抗争”的人民角度，形成很大翻转。</p> \n <p>　　报道称，新课纲被外界质疑是“台独的意识形态”，对此，台“国教院”课程及研究中心主任洪咏善表示，这一切都还是草案，“国教院”也还没审查这份课纲，还要等7月对外公告、征询意见，再来给审议委员会讨论，确认之后才送到“教育部”核准，“程序很重要”，一定会好好把关。</p> \n <p>　　对此，有网友批评道，“考史料才能真正显示出学生有没有用心啊，还是以后只要颜色正确连史实都不用管了？”，“台湾国洗脑教育来了”，“数典忘祖的，我不想看见”，还有网友表示，“玩这些有的没的政治意识操作，真可笑”。</p> \n <p>　　来源：环球网</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张迪 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "央视新闻", "category": "main", "title": "香港中联办主任张晓明:对“港独”必须零容忍", "url": "http://news.cctv.com/2017/06/19/ARTIieymvWcd4F1EABZryHVi170619.shtml", "time": "2017年06月19日10:44\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：[同心创前路·专访香港中联办主任]张晓明：中央对香港政策一如既往　　</p> \n <p>　　央视网消息：香港回归祖国以来，“一国两制”在香港全面付诸实践。在香港回归20周年前夕，香港中联办主任张晓明日前接受采访时表示，实践证明“一国两制”不仅是解决历史遗留下来的香港问题的最佳方案，也是香港回归后保持长期繁荣的最佳制度安排。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/N5Yc-fyhfxph3328881.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/3zq_-fyhfxph3328892.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　张晓明表示，对于“一国两制”这一全新的政治实践、制度安排和管治模式，有20年的时间跨度来做实验和检验，是足以得出有说服力的评判的。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/bZ7U-fyhfxph3328904.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　香港中联办主任 张晓明：“‘一国两制’构想的提出，首先是为了实现和维护国家的统一。因此我们来衡量‘一国两制’是不是成功，首先也应该看这样的一个目标有没有达到。香港回归祖国20年来，中央政府对香港实行了实实在在的有效管治。基本法在香港法律体系当中的最高地位已经牢固确立，基本法规定的属于中央的权力已经得到有效行使。这种权力包括中央对香港特别行政区行政长官和主要官员的任命权，对基本法的解释权，对香港政制发展这样一些重大问题的决定权等等。总的来说，中央对香港特别行政区的这一套新的管理体制和管治模式是运行有效的，国家主权得到彰显，国家安全得到维护。”</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/0D-C-fyhfxph3328919.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　香港回归至今保持繁荣稳定，各项事业取得长足进步，从1997年到2016年，香港本地的生产总值年均增长3.2%，在发达经济体当中名列前茅，失业率近几年一直保持在3.5%的低位，香港居民的人均预期寿命也屡创新高，男女平均预期寿命分别达到81.2岁和87.3岁。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/7CJh-fyhfxph3328932.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　这20年来，香港与祖国内地各领域交流日益密切，对外交往更加活跃。香港同胞以主人翁的姿态当家作主，民主步伐循序渐进，所珍视的核心价值也得到了充分尊重。<br><br>　　香港中联办主任 张晓明：“从香港回归祖国的那一刻起，香港就不再是以前所谓的‘借来的时间，借来的地方’。管治香港的重担就主要落到了香港同胞的肩上。‘港人治港’、‘高度自治’就变成生动的现实。尽管这些年香港经历了许多的风险和挑战，但是在中央政府和祖国内地的坚定支持下，特区政府和香港社会各界人士总是能迎难而上，妥善地应对和处理各种复杂的局面，施政的经验日益积累，管理能力不断提高，香港居民享有前所未有的民主权利，行政长官和立法会选举民主的程度也是越来越高。在每五年的选举周期里面，香港至少有五场大的选举，应该说都是依法有序进行的。”</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/tab6-fyhfxph3328943.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　张晓明坦言，香港这20年来的发展，总体上比较平稳，成就也很显著，但也存在着一些问题，例如贫富悬殊加大，住房困难，年轻人向上流动的通道变窄了等等。对这些问题特区政府和社会各界已有充分认识，也正在努力想办法解决。<br><br>　　香港中联办主任 张晓明：“这20年来如果说有遗憾的话，我的感觉就是香港本来可以发展得更快，发展得更好。但由于一些人为的原因，没有实现这种最理想的状况。特别是泛政治化的倾向比较明显，这不仅反映在行政立法关系方面，也表现在街头运动上，这样做的结果不仅是导致了基本法第二十三条立法这样的维护国家安全的重大立法一再拖延，也使得特区政府很难把主要精力投放在解决经济民生问题上。”</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170619/yxhR-fyhfxph3328955.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　对于近几年香港极少数人打出“港独”旗号，公然宣扬“港独”主张，张晓明表示，这些行径严重冲击了“一国两制”的原则底线，严重违反香港基本法和香港本地有关法律，严重危害国家安全，对于“港独”的态度必须是零容忍。<br><br>　　记者：“香江名曲《狮子山下》的歌词当中唱到：放开彼此心中矛盾、理想一起去追。张晓明表示，相信香港同胞有这样的智慧，并期望香港社会回归理性、开放、包容的传统，抓住机遇，减少内耗，与祖国人民共同为实现中国梦而努力。”<br><br></p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张迪 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中国网", "category": "main", "title": "法国前第一夫人：特朗普编造我跟他有染的绯闻", "url": "http://news.china.com.cn/live/2017-06/20/content_38403229.htm", "time": "2017年06月20日17:36\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：布吕尼：特朗普编造我跟他有染的绯闻</p> \n <p>　　[环球时报—环球网报道 记者张倍鑫]布吕尼与特朗普曾在上世纪90年代初密切交往，并导致后者跟第二任妻子玛拉·梅普尔斯关系破裂？美国雅虎新闻网19日报道称，法国前第一夫人布吕尼断然驳斥这一“谣言”，并称整个有关他们有染的故事是如今的美国总统特朗普编造的。</p> \n <p>　　法国籍意大利裔知名歌手兼名模卡拉·布吕尼现年49岁，是法国前总统萨科齐的妻子，在两人2008年闪电结婚之前，布吕尼曾因走马灯般换男友的频率，被冠以“食男卡拉”的绰号。布吕尼的前男友囊括各界名流，阵容庞大，身为美国地产大亨的特朗普也曾被传是其前男友之一。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/yhto-fyhfxph4844283.jpg\" alt=\"2011年，萨科齐夫妇与美国总统奥巴马\"><span class=\"img_descr\">2011年，萨科齐夫妇与美国总统奥巴马</span></div> \n <p>　　1991年，美国《纽约邮报》在头版用大篇幅刊登特朗普与玛拉·梅普尔斯的照片，旁边是大字标题“结束了”。这则报道却让布吕尼一下子成为媒体上的头条人物。因为这篇文章称，特朗普为布吕尼而要离开他的女友梅普尔斯。在特朗普据说一天后亲自向媒体确认有关报道后，猜测之声更盛。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/Jbhh-fyhfxph4852060.jpg\" alt=\"《纽约邮报》当年的版面\"><span class=\"img_descr\">《纽约邮报》当年的版面</span></div> \n <p> </p> \n <div>　　\n<p>报道称，当时布吕尼极力否认有关报道，坚称她从来没有单独跟这位美国地产富豪（特朗普）在一起待过。最近，在接受美国《野兽日本》采访时，布吕尼再次驳斥有关传言：“事实上，整个事情非常模糊，实际上并不存在。我对他向媒体说那些感到很吃惊。”她还称，“这是个谎言。”</p>\n<p>　　去年美国大选期间，《华盛顿邮报》曾挖掘特朗普的一些“黑材料”，称他假扮成自己的发言人，用“约翰·米勒”“约翰·拜伦”等化名跟小报记者大谈自己的私生活，编造出自己跟名流女性如布吕尼、金·贝辛格和麦当娜等约会的故事。雅虎新闻网称，在有关特朗普和布吕尼约会的传言传出后，特朗普据说用化名“约翰·米勒”对外讲述细节。但梅普尔斯后来辨认出这个“约翰·米勒”的声音跟特朗普一样。</p>\n<p>  </p>\n<div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/u_et-fyhfxph4852065.jpg\" alt=\"1991年，特朗普与玛拉·梅普尔斯\"><span class=\"img_descr\">1991年，特朗普与玛拉·梅普尔斯</span></div>\n  　　\n<p> </p>\n<p> </p>\n<div>\n<div> </div>\n</div>\n<div>\n<p>　　对此，布吕尼接受采访时称，她听说过这些事。“我能说的不多。我可以说的是，我认为民主比独裁好，民主是有关选举的事。所以……我们尊重民主。”布吕尼说。</p>\n<p> </p>\n<div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/mYT0-fyhfxph4852071.jpg\" alt=\"现在的美国第一夫人梅拉尼娅\"><span class=\"img_descr\">现在的美国第一夫人梅拉尼娅</span></div>\n 　　\n<p> </p>\n<p> </p>\n<p>　　值得一提的是，布吕尼还含蓄地贬低了特朗普的现任妻子、美国第一夫人梅拉尼娅。布吕尼2008年成为法国第一夫人后，她于1993年被一名法国时装摄影师拍的裸照被公开拍卖。去年夏天，当《纽约邮报》发布梅拉尼娅过去当模特时拍的裸照后，这位特朗普夫人面临跟布吕尼相似的处境。但布吕尼称，两者没有可比性，“因为当时我已经通过当模特和发行第一张专辑获得相当的名声和成就。”</p>\n<div>\n<div> </div>\n</div>\n<div>\n<p> </p>\n<div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/zOqE-fyhfxph4852082.jpg\" alt=\"布吕尼　\"><span class=\"img_descr\">布吕尼　</span></div>\n 　\n<p> </p>\n<p> </p>\n<p>　　“我来自法国和意大利，对我来说，裸体艺术照不算什么问题。我一点不觉得这有什么可耻的。拍摄那张照片时，我20岁，还没有孩子，所以，‘我看起来很好看’。”布吕尼说， “另外，我没有过于性感的身体，我一向身材瘦削，看起来像女孩。所以我的裸照绝不是‘花花公子’型的，而是伟大的摄影师拍摄的更具艺术性的裸照。”</p>\n<div>\n<div>来源：环球网</div>\n</div>\n</div>\n</div>\n</div> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中国新闻网", "category": "main", "title": "蔡英文视察遭丢鞋抗议 被批搞意识形态闹对立", "url": "http://www.chinanews.com/tw/2017/06-19/8254812.shtml", "time": "2017年06月19日14:47\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　中新网6月19日电 据台湾“中时电子报”报道，台湾地区领导人蔡英文今日上午到宜兰县视察，遭数十名不满年金改革的退休警务人员集会抗议，甚至有人朝蔡英文的方向丢掷拖鞋。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/translate/20170619/3jYS-fyhfxph3587718.jpg\" alt=\"抗议民众高喊“蔡英文下台”，表达心中的不满。（胡健森摄）图片来源：中时电子报。\" data-mcesrc=\"http://n.sinaimg.cn/translate/20170619/3jYS-fyhfxph3587718.jpg\" data-mcestyle=\"max-width: 500px;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">抗议民众高喊“蔡英文下台”，表达心中的不满。（胡健森摄）图片来源：中时电子报。</span></div> \n <p>　　蔡英文上午到宜兰县头城镇卫生所参访并视察。场外聚集了二三十名不满年金改革的退休警务人员。抗议民众除了高呼“蔡英文下台”等口号，甚至有人朝蔡英文的方向丢掷拖鞋，但因警方有效隔离，这只脱鞋离蔡英文尚有一段距离，便落在地上。</p> \n <p>　　抗议民众表示，维护蔡英文安全的是警察，结果现在退休金被削减最多的也是警察。蔡英文乱搞一些黑机关来削减大家的年金，大砍警察的退休金，完全是“违法”“违宪”。站在最前线努力维护社会治安，维护立法机构安全，都是警察，结果被保护的民意代表却躲在立法机构里面大砍警察退休金，天底下最讽刺的事情也不过如此。</p> \n <p>　　<strong>抗议民众说，执政当局真的很无能。台湾交给蔡英文，就是要你去好好增加岛内收入，搞好台湾的经济，结果却还是在搞意识形态、一上台就搞对立，弄到每天都有人在抗争，蔡英文不知民间疾苦，还当什么领导人？</strong></p> \n <p>　　抗议民众并质疑，当局口口声声说没钱，结果却在大搞“前瞻计划”，根本就是在搞鬼，要将钱搞到自己人的口袋里，岛外都在推动无轨了，台湾却还要做轻轨，高雄的地铁没人要搭乘，都成“蚊子地铁”了，现在还要搞轻轨，根本就是政治分赃。</p> \n <p>　　到场维安的警察有人私下无奈地表示，要不是因为现在的身份及有公务在身，一样会上街头抗议，因为现在的执政当局做法实在太没有道理，让人难以接受。</p> \n <table style=\"padding-right: 10px;\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" align=\"left\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n</tbody>\n</table> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张迪 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "央视财经", "category": "main", "title": "欧洲央行:增持价值5亿欧元人民币作为外汇储备", "url": "https://mp.weixin.qq.com/s?__biz=MjM5NzQ5MTkyMA==&mid=2656866732&idx=1&sn=75a123ab2969d2153f8cfcd146ea551f&chksm=bd7114138a069d05fcfb2b44abfaef00d21e385854a9dc829d3526f9422798a81f348308acdc&mpshare=1&scene=23&srcid=0619ekvg7y9ORgpZq3dCGEqJ#rd", "time": "2017年06月20日05:29\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：全球轰动！欧洲央行宣布：买人民币，卖美元！史无前例。。。</p> \n <p>　　有史以来第一次，欧洲央行开始持有人民币外汇储备了！在美联储加息之前，6月13日，欧洲央行突然宣布：增持价值5亿欧元的人民币作为外汇储备。这是欧洲央行首次持有人民币外汇储备。</p> \n <p>　　欧洲央行于周二（13日）发布声明称，欧洲央行已完成规模相当于5亿欧元的人民币外汇储备投资，这意味着，欧洲认可了人民币越来越重要的国际货币角色，<strong>也反映出，中国作为欧元区最大的贸易伙伴之一，重要性正在不断提升。</strong></p> \n <div class=\"img_wrapper\"><img class=\" \" src=\"http://n.sinaimg.cn/news/crawl/20170620/bvWf-fyhfxph4152112.jpg\" alt=\"据美国《华尔街日报》、英国《金融时报》等外媒称，5亿欧元的人民币外汇储备投资是欧洲央行首次对人民币进行外汇储备投资。\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/bPJzOqwPBpYsMFXicrTZEYb9ykGNGtH6s6QAZpPSyWHl49pNw4Rt3xcj9OYTicpicGqkhwDRRSMgUmrOFZj5HJtkQ/0?wx_fmt=jpeg\" data-ratio=\"0.5593803786574871\" data-w=\"581\" data-fail=\"0\"></div> \n <p>　　据美国《华尔街日报》、英国《金融时报》等外媒称，<strong>5亿欧元的人民币外汇储备投资是欧洲央行首次对人民币进行外汇储备投资。</strong></p> \n <div class=\"img_wrapper\"><img class=\" \" src=\"http://n.sinaimg.cn/news/crawl/20170620/6Wdp-fyhfxph4152114.jpg\" alt=\"△英国《金融时报》网站截图\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/bPJzOqwPBpYsMFXicrTZEYb9ykGNGtH6sP5tibia1gZSz7ibrH70ibFLA2BWickyHxE5YkG7yvUrUJWawNtM4utiavvmw/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-ratio=\"0.42063492063492064\" data-w=\"630\" data-fail=\"0\"><span class=\"img_descr\">△英国《金融时报》网站截图</span></div> \n <p>　　英国《金融时报》称，虽然5亿欧元的金额对欧洲央行680亿欧元的外汇储备规模来说并不算多，但其购入人民币资产，反映出欧洲正越来越多地接受中国的“全球经济超级大国”地位，也流露出希望与其建立更广泛、更密切合作伙伴关系的意图。</p> \n <div class=\"img_wrapper\"><img class=\" \" src=\"http://n.sinaimg.cn/news/crawl/20170620/zyaB-fyhfxph4152116.jpg\" alt=\"\" width=\"421\" height=\"300\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/bPJzOqwPBpYsMFXicrTZEYb9ykGNGtH6srvMnLbsYiaXVrfDhiajucSNRrwv4Xx4y0ljJiahcicRQjuB1pwvFHmOv2g/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-ratio=\"0.7133333333333334\" data-w=\"600\" data-fail=\"0\"><span class=\"img_descr\"></span></div> \n <p>　　而欧洲央行此次对人民币的投资，也是迄今为止对人民币投资力度最大的中央银行。此外，这也是欧洲央行首次将人民币纳入其外汇储备。</p> \n <p>　　<strong>美元还是人民币？欧洲人这个史无前例的决定，让你秒懂</strong></p> \n <p>　　欧洲央行增持人民币的决定，最早要追溯到1月20日。虽然这个决定早早做出，但一直没有找到合适的机会。</p> \n <p>　　目前欧洲央行外汇储备维持680亿欧元的总体规模不变，为购买相当于5亿欧元的人民币资产，<strong>欧洲央行抛售了等值的美元资产。从汇率上看，今年以来，人民币对美元中间价升值了2%。</strong>尤其在今年1月和5月，人民币都发生了大幅升值。</p> \n <p>　　那么，<strong>欧洲央行选择这个微妙时刻投资人民币，究竟有何玄机？</strong></p> \n <p>　　根据欧洲央行6月16日发布的最新数据，截至5月底，欧洲央行外汇储备总规模661.18亿欧元。由此计算，人民币储备占比仅约为0.76%。</p> \n <p>　　2016年2月26日，国际货币基金组织（IMF）执董会同意调整“官方外汇储备货币构成”调查，自2016年10月1日起单列出人民币情况。此前，执董会决定将人民币纳入特别提款权货币篮子（SDR），自2016年10月1日生效。至此，人民币成为该货币篮子中除美元、欧元、日元和英镑之外的第五种货币。</p> \n <p>　　今年3月31日，国际货币基金组织发布了截至2016年12月的“官方外汇储备货币构成”季度数据。<strong>该数据扩展了货币范围，首次单独列出了人民币的持有情况。小编在报告中发现，参与“官方外汇储备货币构成”报告调查的成员国人民币外汇储备达845.1亿美元，占这些国家总外储资产的1.07%。</strong></p> \n <p>　　“官方外汇储备货币构成”是IMF统计部管理的一个数据库，其中包含报告国家/辖区的期末季度数据。在单独列出人民币储备信息后，该数据现已包括了8种货币：美元、欧元、人民币、日元、英镑、澳元、加元、瑞士法郎。</p> \n <p>　　而中国国家外汇管理局的数据显示，截至2016年末，境外央行直接持有的对中国居民的人民币资产规模达5635亿元人民币（约合720亿欧元）。与之相比，欧洲央行持有的5亿欧元人民币资产规模也很小。</p> \n <p>　　截至目前，已有英国、俄罗斯、瑞士、以及多个非洲国家持有人民币。据《人民日报海外版》报道，中国人民银行金融研究所前所长姚余栋近日表示，越来越多境外机构也将人民币作为外汇储备<strong>，到2017年1月，已经有80多家境外机构把人民币作为外汇储备。“我曾经管过这个业务，当年也就是40家，两年左右，翻了一倍。”</strong></p> \n <p>　　中国建设银行日前发布《2016全球人民币国际化报告》，报告调查了中国以及英国、瑞士、智利、新加坡等地的210家企业和金融机构。结果显示，<strong>2016年，52%的受访企业已使用人民币进行国际贸易结算，40%的受访企业已使用离岸人民币进行融资。超过一半的受访企业表示对进入中国银行间债券市场感兴趣，25%的机构投资者表示将增加人民币资产配置。</strong></p> \n <p>　　兴业研究今年1月的《人民币国际化半年报》中就曾分析到，全球央行对于人民币的储备需求将逐渐增加 。全球SDR总量为1826亿，折成美元仅约3000亿美元。以人民币所占SDR份额10.92%的比例进行折算，人民币由SDR作为收支结算而引起的增配效果大约为2000亿人民币左右。</p> \n <div class=\"img_wrapper\"><img class=\" \" src=\"http://n.sinaimg.cn/news/crawl/20170620/ngH4-fyhfxph4152119.jpg\" alt=\"▲图片来源：兴业研究\" width=\"670px\" data-ratio=\"0.4625\" data-s=\"300,640\" data-src=\"http://mmbiz.qpic.cn/mmbiz_png/ajT9KUbORcwjSYBZpibbZK0bfxSkCJosVkqEcyMcQq7dKWgLAGjh5wUTPPeFBXaQ4UUks4mBgKiaJc2IXbqibKx1Q/640\" data-type=\"png\" data-w=\"640\" data-fail=\"0\"><span class=\"img_descr\">▲图片来源：兴业研究</span></div> \n <p>　　其次，全球央行对于外币资产储备的比例与SDR货币篮子中货币比例大体相同，以此估算，<strong>人民币在全球官方储备中占比应该可以达到约5%，总额为2.4万亿人民币左右。 </strong> </p> \n <p>　　康奈尔大学教授Eswar Prasad说：</p> \n <p>　　“欧洲央行（此次对人民币）的投资规模不大，但具有重大象征意义，对于继美元之后世界第二大储备货币欧元背后的欧洲央行来说，在自己的外汇储备组合中持有人民币资产，是用行动表明他们看好中国经济和中国货币的未来走势。”</p> \n <div class=\"img_wrapper\"><img class=\" \" src=\"http://n.sinaimg.cn/news/crawl/20170620/-UJv-fyhfxph4152122.jpg\" alt=\"\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/bPJzOqwPBpYsMFXicrTZEYb9ykGNGtH6sDa81hGWiboXS6ia8Mv7QrnMCmZzpniaiaC8QiaXgMuCP4cUO7UnoiaaSX0aw/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-ratio=\"0.6609375\" data-w=\"640\" data-fail=\"0\"><span class=\"img_descr\"></span></div> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：李鹏 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "新华社", "category": "main", "title": "中国再夺全球超级计算机榜单前2名 美国跌出前3", "url": "https://mp.weixin.qq.com/s?__biz=MzA4NDI3NjcyNA==&mid=2649355469&idx=1&sn=a092cf3cc417068dca0945755a76d261&chksm=87f4f056b0837940277f17207d417463152a3c6afc4d2894f4d8f7f05da7a43403284e90ffb4&mpshare=1&scene=1&srcid=0619rDxAlSD2Yl4MhxRZXeN4#rd", "time": "2017年06月19日16:23\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：厉害了！全球超级计算机最新排行榜，中国再度震惊了世界</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170619/H8nL-fyhfxph3679785.jpg\" alt=\"“神威·太湖之光”计算机\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/azXQmS1HA7nWrP5TWIjsQdzoCJmd7MianBPbu89trBs1u2gojHmzC5xnCPibEGFic10UHNEaSYE145TC5P5icovAfA/0?wx_fmt=jpeg\" data-ratio=\"0.48046875\" data-w=\"1280\" data-fail=\"0\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170619/M_Et-fyhfxph3679164.jpg\" data-mcestyle=\"width: auto !important; height: auto !important; visibility: visible !important;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">“神威·太湖之光”计算机</span></div> \n <p>　　新一期全球超级计算机500强榜单19日公布，中国“神威·太湖之光”和“天河二号”第三次携手夺得前两名，美国20年来首次无缘前三。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170619/9Eho-fyhfxph3680525.jpg\" alt=\"“天河二号”计算机\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/azXQmS1HA7nWrP5TWIjsQdzoCJmd7Mian876039GypdsKFOl5T2mwd40ywwdWtbsB6pQCxIHey3UKDnYtN6WDag/0?wx_fmt=jpeg\" data-ratio=\"0.66484375\" data-w=\"1280\" data-fail=\"0\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170619/EMEs-fyhfxph3679168.jpg\" data-mcestyle=\"width: auto !important; height: auto !important; visibility: visible !important;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">“天河二号”计算机</span></div> \n <p>　　实现核心部件全部国产的中国超算“神威·太湖之光”，一年前以每秒9.3亿亿次的浮点运算速度首次夺冠，速度可达每秒3.39亿亿次的中国超算“天河二号”由此排名第二。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170619/viDX-fyhfxph3679847.jpg\" alt=\"此次超算前五排名\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/azXQmS1HA7nWrP5TWIjsQdzoCJmd7MianQLic9Icy39Lj5cz8gcw838luq3ISicVAiam6kgib6qRiaacEzmLVUmMTSow/0?wx_fmt=jpeg\" data-ratio=\"0.4961832061068702\" data-w=\"393\" data-fail=\"0\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170619/MVKN-fyhfxph3679171.jpg\" data-mcestyle=\"width: 100% !important; height: auto !important; visibility: visible !important;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">此次超算前五排名</span></div> \n <p>　　美国此前只有1996年11月一次无缘前三名，那次前三全部来自日本。</p> \n <p>　　此次，美国上榜数量小幅减少至169个，中国有159个，所以美国上榜总数仍是第一，中国位居第二。</p> \n <p>　　排第三的日本有33个系统，另外上榜系统数量达到两位数的只有德国（28个）、法国（18个）和英国（17个）。</p> \n <p>　　从计算性能看，此次上榜系统最后一名为每秒432.2万亿次，而半年前为每秒349.3万亿次。此次最后一名在半年前的榜单上排在第391名。</p> \n <p>　　此次全部系统的运算速度总和为每秒74.9亿亿次，比一年前提升30%，但低于历史上平均每年185%的增幅。</p> \n <p>　　从公司角度看，中美两国计算机企业在榜单前几名仍呈“交错”之势。</p> \n <p>　　美国惠普企业以143个上榜系统位居第一，中国联想、美国克雷、中国中科曙光、美国国际商用机器公司（IBM）分别以88个、57个、44个和27个系统依次排在第二至第五名。</p> \n <p>　　在这之后，中国的浪潮和华为分别以20个和19个系统排第六和第七名。</p> \n <p>　　从榜单看，位于前十的系统都是“老面孔”，没有惊喜或意外出现。要说重大突破，可能还要等百亿亿次计算性能的系统出现。</p> \n <p>　　中国国家超级计算无锡中心副主任、清华大学副教授付昊桓对新华社记者说，中国国产系统连续三次获得世界第一，凸显了中国在超算领域的自主研发能力。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170619/eye_-fyhfxph3680241.jpg\" alt=\"美国“泰坦”计算机\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/azXQmS1HA7nWrP5TWIjsQdzoCJmd7MianBCCricEwP8Pm3BCV73TW99UlRoWm2M4yfUq6VxvASB6UX1a0wQibdtPQ/0?wx_fmt=jpeg\" data-ratio=\"0.592\" data-w=\"500\" data-fail=\"0\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170619/9OB2-fyhfxph3679174.jpg\" data-mcestyle=\"width: 556px !important; height: auto !important; visibility: visible !important;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">美国“泰坦”计算机</span></div> \n <p>　　<strong>[背景链接]</strong></p> \n <p><strong>　　什么是超算？</strong></p> \n <p>　　超级计算机是指由数千甚至更多处理器组成、能计算普通计算机和服务器不能完成的大型复杂课题的计算机，被誉为“计算机中的珠穆朗玛峰”。</p> \n <p>　　作为“现代科学技术的大脑”，超级计算机已成为解决重大工程和科学难题时难以取代的工具。</p> \n <p><strong>　　超算能算啥？</strong></p> \n <p>　　超算是解决国家经济建设、社会发展、国防建设等领域重大挑战性问题的重要手段，已成为世界各国争夺的一个战略制高点。</p> \n <p>　　简而言之，超算是名副其实的“神算子”，能算天，能算地，能算“命”｡</p> \n <p>　　借助超算，可以解决在交通工具制造、气候问题、生物信息、地震监测、地球科学、天体物理、公共健康、材料科学、人类/组织系统研究等领域的挑战性问题｡</p> \n <p>　　<strong>什么是全球超算500强榜单？</strong></p> \n <p>　　TOP500榜单始于1993年，是对全球已安装的超级计算机排座次的知名排行榜，由美国与德国超算专家联合编制，每半年发布一次。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"title": "重庆曝光抓捕毒贩视频 民警拔枪一对四谁慢谁死", "url": "https://mp.weixin.qq.com/s?src=3&timestamp=1497940861&ver=1&signature=XKiTX-ozQxWsT4P-945KQn2n-e5v-B1wHx4wmyUF4qb*cs1QrGd6jjAEoBRneHW8C2J5IiPGj0neu7eDJdYicJUJvDVx-IdlS0qd946YcGbH-YLaInwrcdC324gloP*Um3ckfWsHy5ds0Hxvq0HRnNOIIU6hPnQxvZ86Bl2cnVk=", "src": "重庆晚报", "category": "main", "time": "2017年06月20日14:41\t\t"},
{"src": "未来网", "category": "main", "title": "女婿儿媳携存款双双消失不见 民警：两人私奔了", "url": "http://news.k618.cn/society/201706/t20170620_11760059.html", "time": "2017年06月20日07:24\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　刚刚过去的父亲节</p> \n <p>　　老吴差点被气到吐血</p> \n <p>　　一天之间</p> \n <p>　　女婿和媳妇双双不见了</p> \n <p>　　和他们一起消失的</p> \n <p>　　还有两户家庭的存款</p> \n <p>　　民警证实两人私奔了</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/gif_image/20170620/Tlht-fyhfxph4187597.gif\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　看着欲哭无泪的儿子，泪流满面的女儿</p> \n <p>　　还有哭喊着要爸爸、妈妈的孙子、孙女</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/gif_image/20170620/DqS--fyhfxph4187606.gif\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　老两口那个悔恨</p> \n <p>　　早知如此就不该……</p> \n <p>　　<strong>媳妇女婿一起消失了</strong></p> \n <p>　　首先发现不对劲的，是儿子吴大刚。这天是星期天，难得的休息天，妻子陈艳玲没有像往常一样睡懒觉，一大早就起来了。</p> \n <p>　　“起这么早干嘛？”吴大刚有点惊讶。陈艳玲的回答是，“天气热了，睡不着。”</p> \n <p>　　陈艳玲拿了一大包东西要往外走，吴大刚更惊讶了，“大清早的，干嘛去？” 陈艳玲说到溪边去洗衣服，“这段时间一直下雨，难得今天放晴，把脏衣服好好洗洗。溪水里洗的又干净，还省水电费。”</p> \n <p>　　“这婆娘，什么时候变得这么勤劳节约了，真是太阳打西边出来了！” 吴大刚嘟囔了几句，搂着孩子转头睡去。</p> \n <p>　　夫妻两有两个孩子，儿子6岁，女儿3岁。本来两个孩子在小房间里自己睡，但头天晚上，陈艳玲一定把两个都抱过来一起睡。</p> \n <p>　　四个人睡在一张不大的床上，着实有点挤。吴大刚是没睡好，感觉陈艳玲也没睡着。</p> \n <p>　　一直到快中午12点</p> \n <p>　　还不见陈艳玲回来</p> \n <p>　　孩子吵着肚子饿了</p> \n <p>　　吴大刚给陈艳玲打电话</p> \n <p>　　发现已经关机了</p> \n <p>　　吴大刚还收到了银行的短信</p> \n <p>　　卡上的5万元钱被一次性取走了</p> \n <p>　　这是夫妻两全部积蓄</p> \n <p>　　这时，惊慌失措的吴丹丹跑了进来</p> \n <p>　　她丈夫王刚也不见了</p> \n <p>　　打电话死活不接</p> \n <p>　　家里的一万七千元积蓄也被取走了</p> \n <p>　　<strong>他们强调是真心相爱的</strong></p> \n <p>　　31岁的吴大刚和28岁的吴丹丹是亲兄妹，老家湖北，各有家室。吴丹丹和王刚的女儿，已经5岁了。</p> \n <p>　　老吴夫妻在温岭打工已经多年，算是扎下根了。儿女在当地也没什么好工作，三年前，老吴让他们两家都到温岭来，“这边厂矿多，工作好找，工资也开得高。”</p> \n <p>　　全家人一起住，也是老吴做的决定。一大家人一起生活，热闹，孩子有玩伴，大人有照应，生活开销也节省不少。</p> \n <p>　　只是生活有点不按常理出牌</p> \n <p>　　给了老吴意想不到的结果</p> \n <p>　　女婿和媳妇一起消失了！</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/gif_image/20170620/bH2B-fyhfxph4187614.gif\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　“报警！”老吴夫妻，小吴兄妹，带着孩子进了城北派出所。</p> \n <p>　　听了小吴兄妹的陈述，民警拔通了王刚的电话。王刚承认和陈艳玲在一起，已经离开温岭到了温州。</p> \n <p>　　“我们是真心相爱的”，这是王刚和陈艳玲在和民警通话的近半小时时间里，说的最多的一句话。</p> \n <p>　　虽然心里有猜测，但得到警方的证实，老吴夫妻和小吴兄妹还是懵了，生活远比电视剧里演的还要狗血。</p> \n <p>　　“女儿这么小，需要爸爸，你快回来，我可以什么都不计较！”吴丹丹向王刚请求，看在女儿的面上，只要他回来，自己会既往不咎。但王刚说，开弓没有回头箭，自己不会回去的，让她带着孩子好好生活，“我对不起你，对不起孩子，但跟你一起生活，我感觉自己要死了。你就当我死了吧！”</p> \n <p>　　而陈艳玲表示和丈夫缘尽，不管民警怎么劝说，坚持不和吴大刚通电话。</p> \n <p>　　<strong>兄妹双双决定离婚</strong></p> \n <p>　　平时也没见他们特别亲热</p> \n <p>　　眉来眼去的样子</p> \n <p>　　同在一个屋檐下的生活的三年时间里</p> \n <p>　　陈艳玲和王刚是什么时候开始地下情？</p> \n <p>　　又是怎么发展的？</p> \n <p>　　什么原因促使他们最终毅然抛家弃子</p> \n <p>　　走上私奔这条路？</p> \n <p>　　老吴夫妻想不明白，小吴兄妹也想不明白</p> \n <p>　　牙齿和舌头都有打架的时候，同一个屋檐下生活，陈艳玲和吴丹丹曾经为了一些琐事，争吵过。夹间中间的吴大刚是能躲则躲，躲不过，就当哑巴。每次都是王刚在中间调停，把两个女人都哄得开开心心，捂手言和。</p> \n <p>　　吴大刚说去年上半年的一天，陈艳玲突然跟自己商量，说想搬出去住，“我们自己清清爽爽过小日子多好！”</p> \n <p>　　但吴大刚是坚决反对，“这样不是挺好，饭老娘烧了，孩子老爸一起接，我们都省事。” 吴大刚说自己还跟陈艳玲开玩笑，“我们两对小夫妻，打麻将正好凑一桌，都不用叫别人。输输赢赢都在自己家，这叫肥水不流外人田。”</p> \n <p>　　当时，陈艳玲念叨了几遍“肥水不流外人田”，没有再说什么，之后也没有再提搬出去住的事。</p> \n <p>　　“或许当时，他们就有事情发生了，艳玲才决定搬出去住。我对她缺少关心啊！”吴大刚是后悔不已。</p> \n <p>　　“就让他们遭受道德的谴责吧”，在民警的劝说下，见事情已经没有挽回余地，吴大刚安慰已哭成泪人的妹妹。兄妹两表示会通过司法途径办理离婚手续，彻底和对方作个了断（因涉及隐私，文中人物均为化名）。</p> \n <p>　　来源：台州晚报</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张岩 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "新华网", "category": "main", "title": "新华社:上海楼市成交趋淡 逐步降温是大势所趋", "url": "http://news.xinhuanet.com/2017-06/20/c_1121178506.htm", "time": "2017年06月20日16:42\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　新华社上海6月20日电 题：上海楼市成交趋淡 逐步降温是大势所趋</p> \n <p>　　新华社记者 郑钧天</p> \n <p>　　上海市统计局日前发布“1至5月房地产开发、经营基本情况”显示，今年前5个月，上海市商品住宅销售面积403.67万平方米，大幅下降45.6%，且有成交逐月下降的趋势。</p> \n <p>　　易居中国执行总裁臧建军在“易居沃顿中国房地产实战研修项目课题发布会”上表示，“上海2016年平均每个月二手房交易量约3万套，但今年3月份仅成交2万套，4月份成交1.5万套，5月份更是降至6000套。二手房市场明显下跌说明本轮调控后，在需求端住宅正回归居住属性，越来越多的投资客离场。”</p> \n <p>　　新房市场方面，上海链家市场研究部监控数据显示，2017年5月，上海市一手商品住宅成交量为71.04万平方米，同比下跌28.09%。</p> \n <p>　　业内人士认为，上海楼市逐步降温已是大势所趋。对于房地产开发企业来说，6月是冲击半年业绩的特殊时间节点，因此新房供给很可能出现“突击”入市，供给的增加将进一步减缓房价上涨幅度。</p> \n <p>　　记者近期在上海调查发现，今年上海新房交易低于往年正常流量，加之实际房贷利率持续走高、贷款难度逐渐增大，市场已然步入观望期。在成交量节节下降之际，开发商开始“割肉让利”，新房供应或在短期内大增。</p> \n <p>　　“相比去年的靓丽业绩，今年开发商的半年成绩单进一步承压。销量不断缩减的背后是价格面临下滑压力。”一家开发商营销负责人表示，“6月开始，我们要集中入市跑量了，现在我们还能选客户，下半年很可能就是客户选我们了。”</p> \n <p>　　上海市住建委网站显示，二季度以来，开发商申领预售证的积极性明显加快。1至3月月均只有11个项目拿到预售证，2月份甚至只有3个楼盘拿到预售证。进入二季度，4月份审批了20个，5月则有18个，6月上半月就审批了13个。上海房天下数据显示，6月上海将有48个项目“放量”入市。</p> \n <p>　　记者采访发现，进入6月以来，一些开发商原来的“限价时期非卖品”也开始陆续入市。如融创中国于近日宣布年内将在上海推出13个项目，包括上海桃花源、滨江壹号院、陆家嘴壹号院等。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "政府网站", "category": "main", "title": "山东龙口公交纵火案犯被执行死刑 曾致3死16伤", "url": "http://weibo.com/3866884966/F8HmTCkne?type=comment#_rnd1497944701741", "time": "2017年06月20日15:47\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/x7kp-fyhfxph4697774.jpg\" alt=\"\" data-link=\"\"><span class=\"img_descr\"></span></div> \n <p>　　来源：山东省烟台市中级人民法院官方微博</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中国搜索网", "category": "main", "title": "故意碰瓷被撞死怎么办？ 碰瓷者将负全责", "url": "http://toutiao.chinaso.com/tj/detail/20170620/1000200033081841497940470522171447_1.html", "time": "2017年06月20日15:09\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　这些年，司机们开车上路最怕啥？ </p> \n <p>　　违反交通规则？</p> \n <p>　　没地儿停车？</p> \n <p>　　查酒驾？</p> \n <p>　　不，现如今司机最怕的，还是碰瓷。</p> \n <p>　　面对各种画风清奇的“花式碰瓷”党，</p> \n <p>　　车主们简直是防不胜防！</p> \n <p>　　这位碰瓷的小伙连公交车都敢“碰”：</p> \n <div class=\"img_wrapper\"><img class=\"__bg_gif \" src=\"http://n.sinaimg.cn/news/gif_image/20170620/uelg-fyhfxph4664035.gif\" alt=\"\" width=\"auto\" data-ratio=\"0.738255033557047\" data-src=\"http://mmbiz.qpic.cn/mmbiz_gif/DTobibL9LCHLcic2MibGmjVmQSiaG84gqERVEianTic8xicUHN6WsBPaQb5EEfGMWubbW39x9Cx3zX2W1AT8vQqRH33nQ/0?wx_fmt=gif\" data-type=\"gif\" data-w=\"298\" data-order=\"2\" data-fail=\"0\"></div> \n <p>　　公交车算什么，</p> \n <p>　　这位大爷连自行车都不放过：</p> \n <div class=\"img_wrapper\"><img class=\"__bg_gif \" src=\"http://n.sinaimg.cn/news/gif_image/20170620/1m4p-fyhfxph4664045.gif\" alt=\"\" width=\"auto\" data-ratio=\"0.75\" data-src=\"http://mmbiz.qpic.cn/mmbiz_gif/DTobibL9LCHLcic2MibGmjVmQSiaG84gqERVVROgr482dZ9xHX6Y8f0BWWaw3e8k6szwhBoFoBHsAWIqR4RXCllRew/0?wx_fmt=gif\" data-type=\"gif\" data-w=\"160\" data-order=\"3\" data-fail=\"0\"></div> \n <p>　　这都不是事儿，这小伙警车都敢讹：</p> \n <div class=\"img_wrapper\"><img class=\"__bg_gif \" src=\"http://n.sinaimg.cn/news/gif_image/20170620/Xcml-fyhfxph4664052.gif\" alt=\"\" width=\"auto\" data-ratio=\"0.4752186588921283\" data-src=\"http://mmbiz.qpic.cn/mmbiz_gif/DTobibL9LCHLcic2MibGmjVmQSiaG84gqERVgoXOqJ6zJPOnHwtOPmwFXiblsagm958JGa1GTzC9mY4ryenBohw5ZgA/0?wx_fmt=gif\" data-type=\"gif\" data-w=\"343\" data-order=\"4\" data-fail=\"0\"></div> \n <p>　　夫妻俩闹矛盾了，找个车碰个瓷发泄下：</p> \n <div class=\"img_wrapper\"><img class=\"__bg_gif \" src=\"http://n.sinaimg.cn/news/gif_image/20170620/ybb1-fyhfxph4664060.gif\" alt=\"\" width=\"auto\" data-ratio=\"0.5346153846153846\" data-src=\"http://mmbiz.qpic.cn/mmbiz_gif/DTobibL9LCHLcic2MibGmjVmQSiaG84gqERVvS47DDqPs3CEmZ4ibbP89Pvax7EINEI33u0UNjjgHhmRibwjmnb7WoibQ/0?wx_fmt=gif\" data-type=\"gif\" data-w=\"260\" data-order=\"5\" data-fail=\"0\"></div> \n <p>　　这位碰瓷大哥，演技能走点心不？</p> \n <div class=\"img_wrapper\"><img class=\"__bg_gif \" src=\"http://n.sinaimg.cn/news/gif_image/20170620/pcFz-fyhfxph4664067.gif\" alt=\"\" width=\"auto\" data-ratio=\"1.0133928571428572\" data-src=\"http://mmbiz.qpic.cn/mmbiz_gif/DTobibL9LCHLcic2MibGmjVmQSiaG84gqERVHIWc2Ux1bDuOrlGmRq5h8XYXvrB6frc9MNrUnDG7b21iadZywMcCW9g/0?wx_fmt=gif\" data-type=\"gif\" data-w=\"224\" data-order=\"6\" data-fail=\"0\"></div> \n <p>　　这就是已经失传多年的“铁头功”吧？</p> \n <div class=\"img_wrapper\"><img class=\"__bg_gif \" src=\"http://n.sinaimg.cn/news/gif_image/20170620/SZgq-fyhfxph4664077.gif\" alt=\"\" width=\"auto\" data-ratio=\"0.7137546468401487\" data-src=\"http://mmbiz.qpic.cn/mmbiz_gif/DTobibL9LCHLcic2MibGmjVmQSiaG84gqERVzBuPEp2bBEn39JCdeJs2yjcHvjsNAnLMldJnicMwu2MDwLQfHibdCdibw/0?wx_fmt=gif\" data-type=\"gif\" data-w=\"269\" data-order=\"7\" data-fail=\"0\"></div> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/20170620/DXxZ-fyhfxph4654845.jpg\" alt=\"碰瓷者花样百出\"></div> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/20170620/v2fY-fyhfxph4654859.jpg\" alt=\"\"></div> \n <p>　　<strong>碰瓷者花样百出</strong></p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/20170620/3XCn-fyhfxph4654869.jpg\" alt=\"\"></div> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/20170620/LDCl-fyhfxph4654879.jpg\" alt=\"\"></div> \n <p>　　<strong>“偷鸡不成蚀把米”的碰瓷也不少</strong></p> \n <p>　　现如今，人肉碰瓷法最为常见，但也最危险。这些用生命碰瓷的人，稍有不慎，就可能碰瓷不成反丢了卿卿性命。</p> \n <p>　　2016年11月，有新闻报道，在山东济南，一辆公交车正在行驶的时候，一女子突然趴到马路中间要碰瓷。公交司机及时刹车，避免事故发生。在第一次失败后，女子竟蹲到一辆大货车车下想再次碰瓷，司机直接将其碾压。</p> \n <p>　　2015年5月1日晚，安徽省滁州市的两男一女先后穿过西涧路城西水库路段，并在路边嬉戏打闹。当一辆沿着西涧路由南向北行驶的皖M牌照轿车行驶至该路段时，嬉闹中的女子竟然毫无征兆地冲向轿车，并夸张地趴在轿车车头。虽然车内司机将她拉开并驾车离开了现场，然而这名女子并没有离开现场的意思，继续站在马路中央试图等待下一个目标。不料，两分钟后被后方另外一辆快速行使的苏A牌照轿车撞飞，并重重地摔倒在地，造成头部、腿部等多处受伤。</p> \n <p>　　2015年5月4日，在广西防城港市西湾大道十字路口处，一名男子在车道上逗留徘徊，时而坐在人行道上，时而在路口来回走动，任其他车辆来往都不避让。大约几分钟后，男子起身又往前走了走，但是又停了下来，观望四周，站在路中间玩手机。当一辆红色的小轿车开到他身边时，他突然飞奔上去，当即被撞飞，倒地不起，手中的手机也飞到了一边。</p> \n <p>　　2014年，网上曾热传一段名为“碰瓷男惨遭女司机径直碾轧”的视频。这段视频最初来源于英国的一家视频网站，画面显示，当年7月17日21时左右，一名女司机驾车从旁边的道路开车出来，在十字路口停下，画面中可以看到女司机在左右张望。此时一名男子走到女司机的车前方，举起右手，随后整个身体不自然地歪倒在车前。而这位司机似乎并没有意识到，直接发动汽车轧上了这名男子，尽管中途有停顿，但接着后轮也压了上去，致使该碰瓷男子当场死亡。</p> \n <p>　　除此之外，“浙江：男子多次作案企图碰瓷不料真被撞飞”“老妇躺在马路中央碰瓷被奥迪女司机径直扎上”等等这类碰瓷不成反被撞飞、碾压的事件数不胜数。</p> \n <p>　　从善如登，从恶如崩。为了来钱容易来钱快，而用生命去上演碰瓷的戏码，如果被拆穿，是分文都得不到的。而且，万一一个不小心，不仅没有讹到钱，还把性命搭进去了，是不是太得不偿失了。总而言之，故意碰瓷，后果很严重！ 故意碰瓷有什么后果？</p> \n <p>　　法律法规不健全、高额收益驱诱、道德良知的丧失等因素滋生了碰瓷现象。法律上称“碰瓷”为故意制造交通事故获取赔款的行为。</p> \n <p>　　目前，无论是刑法理论界还是司法实务部门关于“碰瓷”案件的定性问题一直都充满着争议。实践中，对故意制造交通事故获取赔款的行为的定性，有四种情况：</p> \n <p>　　情况一：“碰瓷”构成诈骗罪</p> \n <p>　　由于行为人故意制造“交通事故”，不会明示自己的主观目的，会对事实真相加以隐瞒从而骗取对方“自愿”交付赔偿款，因此“碰瓷”行为符合诈骗罪的构成要件。</p> \n <p>　　情况二：“碰瓷”构成敲诈勒索罪</p> \n <p>　　如果“碰瓷”行为被人看穿，“碰瓷”人通过威胁或者要挟方法，致使被害人基于恐惧心理而交付财物，没有达到“压制被害人使之不能反抗、不敢反抗或者无法反抗”的程度，被害人是否交付财物仍有选择的意志自由的，一般则以敲诈勒索罪定罪处罚。</p> \n <p>　　情况三：“碰瓷”构成抢劫罪</p> \n <p>　　“碰瓷”行为人以暴力或胁迫方式，达到“压制被害人使之不能反抗、不敢反抗或者无法反抗”的程度，甚至直接从被害人处强取一定数额的财物的，则成立抢劫罪。</p> \n <p>　　情况四：构成以危险方法危害公共安全罪</p> \n <p>　　“碰瓷”行为人采取故意加速直行碰撞他人正在变道行驶的车辆等行为，可能造成对方车辆因突然受到撞击或紧急避让而让车辆失去控制，进而造成更大的交通事故，以及不特定人的人身或财产权利遭受损失，行为人对此手段的危险性认识或应认识，但仍放任危险结果的发生的，甚至不只一次实施此类行为的，其主观心理已经符合危害公共安全罪的主观要件，可以认定为以危险方法危害公共安全罪。此种定性在近年来的司法实践中已经越来越多。</p> \n <p>　　那么，如果故意碰瓷者，被车主误伤甚至撞死的话，车主该如何担责呢？ 车主是否承担责任</p> \n <p>　　根据《中华人民共和国道路交通安全法》相关规定：“机动车与非机动车驾驶人、行人之间发生交通事故，如果有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任，如果机动车一方没有过错的，承担不超过百分之十的赔偿责任。”</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/20170620/KUYH-fyhfxph4654890.jpg\" alt=\"\"></div> \n <p>　　针对专业碰瓷者人群，规定中还特别指出：“交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。”</p> \n <p>　　也就是说，如果汽车在没有违章的情况下正常行驶，而行人故意先撞上行驶的车子，驾驶者来不及反应而发生交通事故的，车主不需要负任何责任，碰瓷者负全责。</p> \n <p>　　故意碰瓷不仅违法 </p> \n <p>　　还很有可能威胁自身生命</p> \n <p>　　碰瓷党们要三思而后行啊！</p> \n <p>　　来源：江南都市报</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张建利 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "央视新闻", "category": "main", "title": "央视谈我国火箭罕见失误:网友留言显示心态成熟", "url": "http://mp.weixin.qq.com/s?__biz=MTI0MDU3NDYwMQ==&mid=2656592224&idx=1&sn=cb66418d3bf3804f27150d84c5e9755d&chksm=7a629c864d15159053b54e0d8f24649ae0fde06701686598e438c8a86ba7ff40ee2ae4b9d951&scene=0", "time": "2017年06月20日19:20\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p class=\"otitle\">　　原标题：评论丨中国火箭罕见发射失误 从网友的留言中能读出什么？</p> \n <p>　　时间：6月19日</p> \n <p>　　地点：西昌卫星发射中心</p> \n <p>　　事件：长征三号乙运载火箭发射中星9A广播电视直播卫星，发射过程中，<strong>火箭三级工作异常，卫星未能进入预定轨道。</strong>具体原因正在调查分析。</p> \n <p>　　中国航天科技集团公司：目前卫星太阳帆板和天线已展开，<strong>卫星系统工况正常</strong>。各方正在采取有效措施。</p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; vertical-align: middle; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; visibility: visible !important; width: auto !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/nCQC-fyhfxph5093480.png\" alt=\"\" data-ratio=\"0.2828125\" data-src=\"http://mmbiz.qpic.cn/mmbiz_png/wlCrBZoK8HECrtqwNR9RTqv6Kibtc5cSfSNDaadXqVbZS8QcZAM0t7uhz4UQp6mm2octUgibRh4icLt3iaAgnBQiaEg/0?wx_fmt=png\" data-type=\"png\" data-w=\"640\" data-fail=\"0\" width=\"auto\"><span class=\"img_descr\"></span></div> \n <p>　　<strong>中星9A广播电视直播卫星是什么？</strong></p> \n <p>　　本次长征三号乙运载火箭发射的是中星9A卫星，是我国首颗国产广播电视直播卫星，该卫星是为了满足我国广播电视、新媒体和直播产业发展需求而发射的。</p> \n <p>　　此外，中星9A卫星专门设计了南海波束，如果正常工作<strong>将彻底解决南海海域、岛礁的政府、军队、人民群众收看广播电视节目的难题，确保中国主权地区的直播卫星覆盖。</strong></p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; vertical-align: middle; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; visibility: visible !important; width: auto !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/RI6k-fyhfxph5093493.jpg\" alt=\"\" data-ratio=\"0.615625\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/wlCrBZoK8HECrtqwNR9RTqv6Kibtc5cSfDNZUsuVLLyoTib4G37Y2DRzqC9KKmJztbc1o74OEfPA3QtwVLcxB07w/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-w=\"640\" data-fail=\"0\" width=\"auto\"><span class=\"img_descr\"></span></div> \n <p>　　本次火箭发射出现失误实属罕见，但获知消息后，网友反应和留言，也让人颇感意外，网友对于中国航天这种公开透明的态度表示肯定。</p> \n <p>　　网友：难得有报道中国卫星发射不顺利的，这次的公开报道，由被动追问，到主动披露。这是一个很大的自信！继续努力！说明中国越来越透明，越来越自信！中国加油！发现问题积极改正，加油，中国航天。</p> \n <p>　　网友：敢于承认失败，是内心强大的表现，进步。赞！</p> \n <p>　　当然，更多的网友在理性面对发射失误的同时，也纷纷给予鼓励和安慰。</p> \n <p>　　网友：难得失败一次，不过失败意味着更大的成功。</p> \n <p>　　网友：中国航空的奋斗激励了我们一代人的成长，还记得神舟六号升天的时候全班同学坐在教室一起看着它冉冉升起，如今失败了也不怕，我们一起扛？？</p> \n <p>　　事实上，虽然由于火箭故障导致中星9A卫星未能顺利入轨，<strong>但从技术层面而言，这并不意味着卫星就此失效。根据以往的经验，虽然卫星未能顺利入轨，但还是有可能利用卫星发动机将卫星调整到预定轨道。</strong></p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; text-align: center; vertical-align: middle; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; visibility: visible !important; width: auto !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/ERNX-fyhfxph5093504.jpg\" alt=\"\" data-ratio=\"0.6671875\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/wlCrBZoK8HECrtqwNR9RTqv6Kibtc5cSfQILrHPqiaYDTy7vF54gxRXklZQXUSmffvP62y6VdMLkBDicZrNjZ2TZQ/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-w=\"640\" data-fail=\"0\" width=\"auto\"><span class=\"img_descr\"></span></div> \n <p>　　每一次发射，都凝结着无数航天人持之以恒的付出与汗水，未能完成任务，我们会有些失落，但中国航天对太空探索永无止境的追求值得敬佩，而民众面对失误的坦然和成熟心态，也值得点赞。从这次网友与中国航天的良性互动中，我们还能读出什么？</p> \n <p>　　<span style=\"font-weight: bold; text-align: center;\">央视评论</span></p> \n <p>　　航天发射是世界上风险最高的事业之一。在探索苍穹的漫漫岁月中，人类不知历经多少次失败，才孕育了今天的成果。此次长三乙运载火箭未能将中星9A卫星送入预定轨道，虽然令人感到遗憾，但舆论场的理解宽容却让人深感欣慰。毫无疑问，从容自信的心态是航天事业持续发展的推进剂。</p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; width: auto !important; visibility: visible !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/a3Jc-fyhfxph5093535.jpg\" alt=\"△资料图：长征三号乙运载火箭\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/oq1PymRl9D5H4blHUuKic0ntqvuEwrlAf6QZBibPyDnShIKIgslVqhw9snz8zib7mzYLoUPLnM3ibgveG2LnMVZWfA/0?wx_fmt=jpeg\" data-ratio=\"0.7022222222222222\" data-w=\"450\" data-fail=\"0\"><span class=\"img_descr\">△资料图：长征三号乙运载火箭</span></div> \n <p>　　<strong>包容理解的留言背后是国民心态的成熟</strong></p> \n <p>　　笔者曾经问一位中国航天人：“你们为什么要把98%的准确率努力提升到99%，甚至100%？做出这么多努力却只为一两个百分点的增长，值吗？”在他的回答中，笔者明白了航天风险究竟有多大。<strong>事实上，当每一个零部件的成功率都达到98%时，或许还远远不够。计算火箭的总体安全比例，并非把各个零部件的98%安全率简单相加，而是要“相乘”。</strong>当数以万计的火箭零部件都达到98%的安全比例后，相乘的结果会让火箭的总体成功率成几何级数递减。因此，航天人往往会精益求精，为了一个百分点的提升不眠不休，努力控制航天发射的风险。从中，我们也能看出，航天发射风险之大，绝非简单一句“万无一失”的口号就可以确保。</p> \n <p>　　既然风险如此之大，谁也没有办法确保100%的成功；既然从事的事业常常是前人未曾尝试的努力，就会存在失败的可能。<strong>此次长三乙运载火箭未能将卫星送入预定轨道，公众普遍能够理性冷静地看待全局，就是因为看到了航天发射的不确定性，就是因为科学理性的头脑占据了上风。</strong>网友和公众既能够看到中国航天几十年来不断追赶的步伐，又能够看到这次发射的不足。鼓励和支持的声音背后，体现了国人心态的改变。理性看待失误，包容理解的留言背后，国民心态的成熟和进步显露无疑。</p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; width: auto !important; visibility: visible !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/g8Wk-fyhfxph5093542.jpg\" alt=\"△资料图：长征三号发射升空\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/oq1PymRl9D5H4blHUuKic0ntqvuEwrlAfPhbaj97EcicXpIicCUlYCasQsTVJ8fMDNRNuv8f6wIP2mRkBkteIUExw/0?wx_fmt=jpeg\" data-ratio=\"0.6671875\" data-w=\"640\" data-fail=\"0\"><span class=\"img_descr\">△资料图：长征三号发射升空</span></div> \n <p>　　<strong>从容自信的心态是航天事业持续发展的推进剂</strong></p> \n <p>　　一次发射失误，折射出的进步还远不止这些。<strong>此次火箭发射出现失误，中国航天相关部门第一时间发布消息，新闻媒体果断推送。</strong>没有遮遮掩掩，没有犹抱琵琶，<strong>公开透明地发布信息体现了航天人的开放与自信。</strong>这样开放和自信的心态，亦是百炼成金的结果。回首中国的航天路，今天的挫折纵然令人遗憾，但中国航天发射依然有超高的发射成功率。在全球航天大国中，长征系列火箭早已蜚声海内外。正是由于几十年来中国航天的不断积淀，才让人们心里有底气，才让我们摈弃“一叶障目”的思维，看到失误背后的汗水。</p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; width: auto !important; visibility: visible !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/6OvW-fyhfxph5093552.jpg\" alt=\"△资料图\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/oq1PymRl9D5H4blHUuKic0ntqvuEwrlAfy5bpESOZQ1ct5zr1fbL50lZWaQ9wlOgwdiadQUQlmrmmd9ibhu98RAkg/0?wx_fmt=jpeg\" data-ratio=\"0.4931506849315068\" data-w=\"730\" data-fail=\"0\"><span class=\"img_descr\">△资料图</span></div> \n <p>　　<strong>所谓强者 无惧失败</strong></p> \n <p>　　一个婴儿降生到这个世界，不知会跌倒多少次，才会最终站起身、开始行走，并最终成为一名坚强的人。一个民族，不知要历经多少“长征”，才能百折不挠地在民族振兴之路上抵达目标。人类仰望天空、探索苍穹的伟大历程同样充满了未知、失败、牺牲。六百多年前，明朝万户将自己绑在插满火箭的座椅上，心中充满对天空的向往和对粉身碎骨的无惧。四十多年前，东方红一号发射成功，让中国成为世界上第三个能够自主发射卫星的国家。这样的成就同样是在反复试验、反复失败，再试验、再失败的历程中，一步步走向成功的。<strong>几十年来，中国航天人一步一个脚印，在失败中杀出血路，才有了今天中国航天事业的成就。</strong></p> \n <p>　　所谓“强者”，从不意味着“从未失败”，而是“无惧失败”！正是因为“无惧失败”甚至“拥抱失败”，人类文明才有了今天的高度。人们期待，中国航天人能够从挫折中找寻原因，把失败当做获取下一次成功的砝码。人们相信，有了国人从容自信的心态，中国航天事业一定会无惧失败，从短暂的挫折中走出来，鲲鹏展翅，持续高飞！</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中国网", "category": "main", "title": "印度近期将发射军事卫星 可监控中印边界情况", "url": "http://news.china.com.cn/live/2017-06/20/content_38402594.htm", "time": "2017年06月20日15:46\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：印度近期将向太空发射军事卫星 可监控中印边界情况</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/6AD9-fyhfxph4707829.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　[环球网综合报道]据美国《防务新闻周刊》6月19日报道，据印度国防部消息人士透露，为满足军事空间需求，印度计划在未来两周内发射一枚550公斤的国产军用卫星。此次卫星发射任务将由印度自主研制的最重运载火箭——第三代地球同步卫星运载火箭“GSLV Mk III”来完成。</p> \n <p>　　据报道，此次将发射的军用卫星将是去年发射的“制图-2C”（Cartosat-2C）系列卫星的一部分。</p> \n <p>　　独立战略分析人士阿迪蒂•马尔霍特拉称：“Cartosat卫星有能力根据军方关注领域提供具体的现场点图像，可以用来协助追踪印度与中国以及印度与巴基斯坦边界的情况。它也可以协助侦测陆地或海上边境线上人为或自然导致的地况特征的变化。”</p> \n <p>　　国防分析人士、前印度陆军准将拉胡尔•邦斯莱称，Cartosat卫星可以在9.5公里的面积内拍摄分辨率高达1米的全色图像。实际上，据称分辨率现在已经提高了很多，Cartosat C系列的分辨率已达到0.6米。因此，该系列中的下一个（2C系列）有望提供更清晰的图像。</p> \n <p>　　据报道，目前Cartosat传回的图像被印度三军使用来识别印巴实控线克什米尔地区恐怖分子营地的情况。</p> \n <p>　　印度军方要求应该具备更多专门用于军事用途的卫星。目前印度三军中，只有海军有一枚专门的卫星。</p> \n <p>　　来源：环球网</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：邹少欢 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "江西省纪委监察厅网站", "category": "main", "title": "官员已推荐为副厅人选却遭处分 为何又被重用", "url": "https://mp.weixin.qq.com/s?timestamp=1497967854&src=3&ver=1&signature=j9lJXCbWkIAebkugzvYh0xAA74QLBx0ur1w3L4OSAwgLUC2D6LVW5b0F*G1JTxkGeQAxLBVFT*I0jHLRicPm3UbSJiNbJpOJTvuD4hvZ0YLmIUFJmGrEXmzvvZVJHqs8hMq-dz5521JtSCsfgEHOrecnydlDIzNGEkoDtMHJM7E=", "time": "2017年06月20日22:12\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p class=\"otitle\">　　原标题：已推荐为副厅级人选却被暂缓并处分，现又被“重用”，为何？</p> \n <p>　　“表面看，经我们与厅党委商议，不仅暂缓推荐黄武（化名）为副厅级干部人选，还对他进行了问责处理，是‘为难’他，‘得罪’他。但是从治病救人的角度想，就能明白我们的良苦用心。只有拔掉黄武身体里的‘刺’，他才能轻装前行。”江西省纪委驻省水利厅纪检组组长吴信根的话引起了记者的浓厚兴趣。</p> \n <p>　　黄武身上的“刺”是怎么回事？纪检组是怎样拔“刺”的？处分干部如何体现治病救人？一连串疑问在纪检组同志的讲述中得到了解答。</p> \n <div class=\"img_wrapper\"><img style=\"margin: 0px auto; padding: 0px; max-width: 100%; line-height: 25.6px; text-align: center; text-indent: 0px; height: auto !important; box-sizing: border-box !important; overflow-wrap: break-word !important; width: auto !important; visibility: visible !important; display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20170620/DaQZ-fyhfxph5099070.jpg\" alt=\"推荐副厅级人选\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz_jpg/Jzagibc6EaMibgrUYib2hZE47cjbA0388vm99HCzCkyD27FV5QFTMM4ngvGSTDlWzNm5oHC3syac6zE7xfSR92fIg/0?wx_fmt=jpeg\" data-ratio=\"0.5555555555555556\" data-w=\"540\" data-fail=\"0\"></div> \n <p>　　<span class=\"img_descr\"><strong>推荐副厅级人选</strong></span></p> \n <p>　　2016年下半年，考虑到省水利厅某副厅级直属单位（A单位）主要负责人另有任用，厅党委按照省委组织部要求，打算向组织推荐一名干部作为副厅级干部人选。省水利厅党委经过充分酝酿，决定向省委组织部推荐不久前到该单位任副职的黄武（正处级）作为副厅级干部人选。</p> \n <p>　　厅党委之所以推荐黄武，完全是从工作角度和岗位需要出发。据介绍，黄武有三个特点：一是业务能力强，是专家型人才、三级教授，曾被评为“赣鄱英才”；二是开拓精神强，到哪儿都能把工作干得风生水起，A单位恰恰需要开拓型的领导干部；三是工作业绩突出，省水利厅和黄武工作单位的干部职工有目共睹。</p> \n <p>　　那么，黄武身上有没有瑕疵或者群众反映的问题呢？还真有。厅党委了解到，2013年初，群众举报时任B单位主要负责人黄武有违反财经纪律违规发放补贴的问题。当时的厅纪委（尚未统一派驻纪检组）对信访举报件进行调查后做出处理，责令该单位干部职工退回违规领取的补贴。</p> \n <p>　　省水利厅党委认为，该问题已经及时做了处理、了结，况且过去3年多了，应该不会影响黄武的提拔任用，所以向省委组织部推荐了黄武。</p> \n <p>　　<strong>第二封举报信</strong></p> \n <p>　　省委组织部就黄武作为副厅级干部人选征求省纪委意见。这时，省纪委接到群众信访反映，本着慎重原则，把举报信转驻水利厅纪检组调查处理。</p> \n <p>　　纪检组收到举报信后，发现举报内容仍然是“B单位违反财经纪律违规发放补贴”，但是认为处理偏轻，没有追究相关人员责任。</p> \n <p>　　纪检组集体研究认为，群众所言有道理：毕竟2013年处理“B单位违反财经纪律违规发放补贴”信访问题时，中央八项规定已经出台，还采取以前“责令退回多发补贴”的处理方式，确实不够到位。</p> \n <p>　　怎么办？结论怎么写？是写“信访反映问题已于2013年作出处理、没有新的问题”，还是采取更加慎重的态度？</p> \n <p>　　<strong>严管就是厚爱</strong></p> \n <p>　　“这就好比一根‘刺’扎在黄武身上，2013年的那次处理只是把露在皮肤外的‘刺’折断去掉了，但是由于处理不够到位，还有半截‘刺’留在了皮肤里面。”吴信根说。</p> \n <p>　　纪检组反复斟酌，本着对组织负责、对干部负责的态度，经过与厅党委多次沟通，双方形成了“暂缓推荐、理清问题、处理到位、视情再议”的共识。</p> \n <p>　　之所以暂缓推荐，是因为第二次信访举报是有道理的，2013年虽然处理了，但是没有追究主要负责人的责任，在处理上是不够到位的，所以这事先缓一缓、理一理是很有必要的。</p> \n <p>　　理清问题，就是要把信访举报的事再仔细捋一遍，问题查清，处理到位，不留尾巴。纪检组经过深入调查发现，在党的十八大之后不久，B单位对福利的发放还沿用过去的一些老办法。“虽然，这段时间属于政策逐步明晰的过渡期，执纪标准也不如现在严格。但是，既然有反映，我们就要从全面从严治党要求出发，体现出‘严’来，因此建议厅党委对黄武进行追责。”吴信根说。</p> \n <p>　　水利厅党委采纳了纪检组的建议，并决定对其追责。鉴于黄武执行中央八项规定精神不坚决，执行财务管理制度不严格，对本单位违规发放补贴负有领导责任，厅党委经研究决定，给予其党内警告处分。</p> \n <p>　　不久，A单位负责人调任离开。考虑到事业发展的需要和干部个人的一贯表现，水利厅党委研究决定，由黄武主持A单位工作。“这也是对他的一个考验。如果他正确认识自身之前的错误，诚心接受组织的处理，在新的岗位上满腔热情地干好工作，用实际行动证明经受住了考验，那么说明其本人能够担当，也说明组织上用得其所。”水利厅党委负责人说。</p> \n <p>　　“对黄武这个事的处理，看起来是翻了旧账、追加处分，影响他提拔；实际上是在严肃执纪中体现对组织的负责、对人才的爱惜、对干部的爱护。”吴信根说，“如果让这类干部带‘刺’提拔，他心中可能就会轻视组织和纪律，说不定将来哪一天‘刺’就会化脓，人就会出问题、栽跟头；根据调查结果给他处分，把皮肤里的半截‘刺’拔干净，让他敬畏组织和纪律，他今后可能会走得更稳、更远。”</p> \n <p>　　来源：中国纪检监察报</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "央视财经", "category": "main", "title": "国产食盐“添加剂”堪比砒霜？央视深度揭秘", "url": "http://mp.weixin.qq.com/s?__biz=MjM5NzQ5MTkyMA==&mid=2656866756&idx=3&sn=fc357a99515f9c0948c0e5245e5325a3&chksm=bd71147b8a069d6d918fbdbd77fee6c6b904ea31fbe76b8ff26c2453a51d662c6bc567bc8d1f&scene=0", "time": "2017年06月19日00:06\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：[辟谣]央视调查：国产食盐“添加剂”堪比砒霜？真相是。。。</p> \n <p>　　近日，网上流传一些关于质疑国产食盐安全的文章。网传文章提到，“国产食盐里面有种可怕的添加剂——亚铁氰化钾”在生活中，烹饪食物的时候，食用盐遇高温有可能会使亚铁氰化钾分解成氰化钾这种剧毒物质，在10秒钟内能使人丧失意志，几分钟内可以毒死一人。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/KbqW-fyhfxph4095976.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　网传文章中还提到，“奥运会、世博会特供食盐及出口食盐均不含亚铁氰化钾”。这一传言在网上迅速传播。很多网友面对传言真假难辨，忧心忡忡。国产食盐究竟安全吗？国产食盐中真的含有亚铁氰化钾吗？这种物质会对人体产生危害吗？</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/rWxs-fyhfxph4095982.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　为了查证传言的真实性，央视财经记者首先来到了北京的一家大型连锁超市，在调味品区的货架上，记者发现，这里一共有12种不同种类的食盐。其中国产食盐有9种，除了竹盐和湖盐这两种盐里面没有添加“亚铁氰化钾”外，其他7种食盐，包括低钠岩盐、深井岩盐和海藻岩盐里都标明含有亚铁氰化钾。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/pZa5-fyhfxph4095989.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　看来网传文章提到的，国产食盐含有亚铁氰化钾这一说法还是真实的。</p> \n <p>　　亚铁氰化钾是一种合法的食品添加剂。</p> \n <p>　　那么食盐中抗结剂亚铁氰化钾真的像传言说的那样是一种慢性毒药吗？含有亚铁氰化钾的国产食盐对人体会不会造成伤害呢？为此，记者找到了中华预防医学会健康传播分会常务委员钟凯。钟凯在食品安全方面有着多年的研究和经验。他告诉记者，亚铁氰化钾是一种合法的食品添加剂，国产食盐中的亚铁氰化钾长期食用并不会给人体带来伤害。</p> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：其实最简单的判别标准，它是一种合法的食品添加剂，那么在批准它使用之前要经过很多很多科学研究和数据支持，包括了大家关心的，比如说急性毒性、慢性毒性，有没有致畸、致癌等等各种各样的毒性，全部都筛查一遍之后，没有问题才会批准它使用，所以不会有这种慢性危害，我们在批准一种添加剂的时候，已经考虑到了大家想到的长期大量吃会不会有问题。</p> \n <p>　　钟凯介绍说，亚铁氰化钾是低毒物质，按照中国国家标准的规定，食盐中的抗结计以亚铁氰根计含量不得超过每公斤10毫克。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/k-iL-fyhfxph4095996.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：根据世界卫生组织和国际粮农组织专家委员会的评估数据，亚铁氰化钾要造成人健康上负面效应，至少每天，成年人可能要摄入1.5毫克，那么如果按照我们国家标准规定这个量来推算的话，相当于你每天要吃3两左右的食盐，而我们正常人一天吃的食盐能到20克的话，就已经非常非常咸了。</p> \n <p>　　<strong>亚铁氰化钾在高温下可以分解产生氰化钾这种剧毒物质吗？</strong></p> \n <p>　　钟凯告诉记者，氰化钾确实是一种剧毒物质，但是它和食盐中抗结剂亚铁氰化钾完全不同。</p> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：亚铁氰化钾它听起来是亚铁氰化钾，但是它和氰化钾，其实差别非常大，氰化钾里面的氰根，它是可以游离出来产生毒性，在亚铁氰化钾里面，氰根是跟铁离子结合，它的结合力非常强，结合得很紧密，所以它化学性质很稳定，不会释放这种有毒的氰化物，所以它俩不是一回事，完全不是一回事，氰化钾是剧毒物，但是亚铁氰化钾它基本上就是一个低毒或者无毒的东西。</p> \n <p>　　<strong>食用盐遇高温有可能会使亚铁氰化钾分解成氰化钾，这种说法正确吗？</strong></p> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：这种说法肯定是不靠谱，因为亚铁氰化钾本身化学性质是非常稳定的，那如果你要让它分解，倒不是说不行，你大概需要400（摄氏）度的温度，我们在家里做饭、做菜的时候，到200（摄氏）度的时候就已经要烧焦了，所以你在家里是不可能让它分解，做菜的时候。</p> \n <p>　　钟凯做了一个假设，即使食盐中亚铁氰化钾在高温的状态下，真的分解出了氰化钾，想要达到让人中毒的剂量也是完全不可能的。</p> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：首先亚铁氰化钾在烹饪过程当中是不会分解出氰化物的，退一万步说，它真的分解了，那食盐里面，它分解出氰化物的量要造成一个成年人中毒的话，大概你需要一次性吃几十公斤的盐。</p> \n <p>　　钟凯告诉记者，亚铁氰化钾用作抗结剂不仅在中国适用，在国外一些国家的标准，食盐中含有亚铁氰化钾也是符合规定和标准的。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/OHAm-fyhfxph4096006.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：在国际标准当中，亚铁氰化钠、亚铁氰化钾、亚铁氰化钙都是可以用于食盐抗结，那么它还没有做限量规定，在美国标准当中，亚铁氰化钠是可以用于食盐抗结。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/WVYA-fyhfxph4096014.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：那么在欧盟的标准和日本的标准当中，都是亚铁氰化钠、亚铁氰化钾、亚铁氰化钙都可以用于食盐抗结。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/zDwn-fyhfxph4096019.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　我国在盐中允许添加的食品添加剂可以作为抗结剂使用的一共有5种，即亚铁氰化钾、亚铁氰化钠，柠檬酸铁铵、二氧化硅和硅酸钙，那为什么我国主要使用亚铁氰化钾作为抗结剂呢？</p> \n <p>　　钟凯 中华预防医学会健康传播分会常务委员：食盐使用抗结剂主要是防止结块，那么使用哪一种抗结剂，实际上主要考虑到一个是企业它的工艺，一个是成本以及它抗结效果，选择了亚铁氰化钾或者亚铁氰化钠，都是因为它的价格便宜，效果好。</p> \n <p>　　那么，这些在盐和代盐制品中添加的抗结剂究竟是什么样子呢？大部分食盐为什么会选择亚铁氰化钾作为抗结剂呢？</p> \n <p>　　记者来到了中盐国本盐业有限公司。在这里我们终于见到了亚铁氰化钾的样品。中盐国本盐业有限公司研发质检部部长 崔志强告诉记者，亚铁氰化钾，俗名黄血盐钾，黄血盐。是一种浅黄色结晶颗粒。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/1BOd-fyhfxph4096059.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　崔志强 中盐国本盐业有限公司研发质检部部长：亚铁氰化钾，黄色的黄血盐，黄色的一个产品，那么这个添加剂是联合国国际食品法典委员会允许使用的，也是咱们国家的食品添加剂委员会允许使用的这种食品添加剂。</p> \n <p>　　为了能够直观的感受到亚铁氰化钾在原料盐和成品盐当中的含量，中盐国本公司的实验员随机抽取了两个样本，原料盐——无碘精制盐和成品盐——精制食用盐进行检测。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/-XMZ-fyhfxph4096066.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　原料盐和成品盐各取5克之后，实验员又拿起了一个塑料瓶，从这个里面也取了5克白色的样本，这里面装的是什么呢？</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/gQte-fyhfxph4096073.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　张玲玲 中盐国本盐业有限公司研发质检部化验员：这个是实验室的分析纯氯化钠，它是用来做这个试验空白，试验对比。</p> \n <p>　　三个样本取样之后，实验员在试管里加入了蒸馏水，震荡直至完全溶解。紧接着，实验员又拿出一个棕色的瓶子。 </p> \n <p>　　张玲玲 中盐国本盐业有限公司研发质检部化验员：这里面装的是硫酸亚铁溶液，然后硫酸亚铁和盐里面的亚铁氰化钾反应，生成普鲁士蓝。</p> \n <p>　　实验员在试管里加入了4毫升硫酸亚铁溶液，又加入了50毫升蒸馏水定容。十分钟静置之后，三个试管里面的溶液，颜色发生了一些改变。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/Cs7i-fyhfxph4096086.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　张玲玲 中盐国本盐业有限公司研发质检部化验员：然后很明显 ，2号颜色最深，3号跟1号比的话也是颜色要深一些，就是它不同浓度呈现出来颜色也是不一样，蓝色程度也是不一样。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/Vxmy-fyhfxph4096096.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　接下来，实验员要把三个试管里的溶液分装到比色皿里面，通过分光温度计得出数值，对2号和3号试管里亚铁氰化钾的具体含量进行测定。</p> \n <p>　　张玲玲 中盐国本盐业有限公司研发质检部化验员：这是刚才所测的原料无碘精制盐分析报告，可以看一下，亚铁氰化钾，以亚铁氰根计是8.06毫克每千克，属于合格范围，这是刚才所检测的3号，成品精制食用盐的分析报告，这是这个检测结果亚铁氰化钾，以亚铁氰根计含量是4.36毫克每千克。</p> \n <p>　　记者了解到，盐业公司在保证原料盐的各项指标合格安全之后，才会根据生产的需要，进行大量的流水线生产。</p> \n <p>　　原料盐在经过再次清洁之后，会进入投料车间，我们市场见到的加碘盐、低钠盐等各种品种的盐，就需要在这个环节进行加料再加工。添加了各种配料的原料盐，再被送进这个大搅拌罐里，混合均匀之后会传送到灌装车间。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/mKn9-fyhfxph4096108.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　张万峰 中盐国本盐业有限公司生产主管：这是全部自动化的，而且大伙儿可以看到整个流程全部是密封的。</p> \n <p>　　在灌装车间里，分别有立式和袋装两种食盐的包装，从封袋到包装，也全部是自动化完成。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/ceon-fyhfxph4096115.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　配料添加符合国家标准，生产全部密封环境，自动化的搅拌、灌装、分装和包装，使得进入我们千家万户的食用盐，有效地保证了食用的安全性。</p> \n <p>　　<strong>奥运会等拒绝转基因食品，是真的吗？</strong></p> \n <p>　　网传文章中提到，奥运会、世博会、亚运会、大运会拒绝转基因食品，奥运会、世博会、亚运会以防止恐怖主义的级别保证食盐安全，以防短期来华的外国友人误食亚铁氰化钾。这种说法可信吗？</p> \n <p>　　中国盐业总公司的盐生产量现在不仅在亚洲是第一位，同时也是世界前十名，也是我们中国最大的盐业生产企业和销售企业。中国盐业总公司盐品营销中心副主任崔静告诉记者，特供盐的概念是根本不存在的，在国家一些大型活动上使用的盐都是市面上随处可见的含有亚铁氰化钾的普通食盐。</p> \n <p>　　崔静 中国盐业总公司盐品营销中心副主任：我们中盐北京公司还有中盐上海公司，是我们两个位于重要直辖市的两个企业，常年保证国家一些大型活动，然后还有中央国家机关的一些食盐的保障供应任务，比方说这个2008年的奥运会，还有上海的世博会，包括我们最近关注的这个一带一路的峰会，都是我们这两个企业进行供应，我们特意求证了一下这个事情，根本不存在特供这个概念，其实我们供应的产品也都是普通市面上，我们销售的一些产品。另外呢，我们还特意求证了浙江省盐业集团公司，因为前不久举世瞩目的G20峰会是在杭州举行，浙江省盐业集团作为食盐的（供应）单位，现在也是明确提出来对方并没有要求，对亚铁氰化钾有特别要求，（提）供也是普通市面上这些产品。</p> \n <p>　　<strong>网传文章提到我国出口的食盐都不含有亚铁氰化钾，这种说法是真实的吗？</strong></p> \n <p>　　央视财经记者了解到，在中盐金坛盐化有限责任公司的食盐大约有95%供应国外市场，5%供应上海市场，其中有26个国家的出口盐都添加有亚铁氰化钾。</p> \n <p>　　谢兴胜 中盐金坛盐化有限责任公司品质部副部长：我们这个产品就是供应到国内和供应到国外是同一个质量，同一个标准，同一个生产线出来的，中间商把我们的产品，25公斤一袋包装（成品）分装以后再卖到美国和欧洲，欧洲地区去，这些国家对这个亚铁氰化钾都从来没有提出过异议。</p> \n <p>　　谢兴胜告诉记者，在出口的26个国家当中，唯独不包含日本，也就是说出口到日本的盐都是不添加亚铁氰化钾的，这是为什么呢？</p> \n <p>　　谢兴胜 中盐金坛盐化有限责任公司品质部副部长：日本例外，主要是由于日本，因为是岛国，就是（日本）老百姓从古到今都是用海盐，用海盐颗粒比较大，流动性比较好，没有必要加亚铁氰化钾做抗结剂，老百姓只是一个用盐的习惯，不加亚铁氰化钾，所以日本的话法律上没有禁止，但是老百姓一般不认可加亚铁氰化钾，所以造成了有些媒体或者有些老百姓认为，日本为什么不加亚铁氰化钾，就是由于亚铁氰化钾有风险的这个造成误会。</p> \n <p>　　网传文章提到，“上个世纪90年代，美国有一个标准中提到食盐中可以加入13 mg/kg以下的亚铁氰化物，但是前提条件是“限于食品制造或加工必须时使用”。国际食品法典委员会及日本、澳大利亚和新西兰、欧盟都允许亚铁氰化钾作为食品添加剂使用（然而，据目前了解到的信息，这些国家是不用的）。”真的是这样吗？</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/4rJY-fyhfxph4096123.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　记者在北京的一家大型连锁超市里看到，这里售卖的进口食盐有3种，这3种食盐均为海盐，除一款澳洲海盐标明没有添加抗结剂外，另外两种进口盐并没有明确标明食盐成分里是否含有亚铁氰化钾。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/uqhq-fyhfxph4096132.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　不过，记者发现，这其中的一种进口海盐里含有一种名为“亚铁氰化钠”的添加剂，而这种添加剂与亚铁氰化钾作用一样，都是可以当做食品的抗结剂来使用。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/1v0v-fyhfxph4096137.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　随后，央视财经记者又来到了位于北京朝阳区的一家进口超市。在这里，记者看到调味品货架上有很多进口食盐，来自意大利、法国、美国、澳大利亚和日本5个国家，一共6个品牌11个品种，这其中有一部分进口食盐配料成分里并没有明显标注含有抗结剂。</p> \n <p>　　但是，记者也发现有来自4个国家的5款盐都添加了一种叫做亚铁氰化钠的抗结剂。他们分别是产于意大利的阳光细粒海盐、产于荷兰的莫盾牌无碘盐、产于法国的鲸鱼牌粗海盐180g和产于法国鲸鱼牌美国细海盐750g以及产于澳大利亚的亚赛克萨烹饪海盐。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/yd8n-fyhfxph4096142.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/8HeE-fyhfxph4096156.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/___8-fyhfxph4096171.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/dfvF-fyhfxph4096178.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/KMke-fyhfxph4096187.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　<strong>国外销售的洋品牌食盐不含亚铁氰化物抗结剂？</strong></p> \n <p>　　网传文章提到“国内出售的莫顿牌盐添加剂里赫然写着亚铁氰化钠，而国外亚马逊上出售的莫顿牌无碘盐，人家抗凝结剂使用的是硅酸钙”。真实情况是这样吗？</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/aXFs-fyhfxph4096197.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　记者在亚马逊美国官网上真的找到了网传文章中提到的抗结剂为硅酸钙的莫顿牌海盐。不过，我们也发现了同品牌的另一款盒装粗盐，成分中明确标明含有亚铁氰化钠，然而这款添加了亚铁氰化物的盐反而卖得更好，竟然成为亚马逊的畅销盐。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/yptq-fyhfxph4096227.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　而在另一个国外购物网站上，我们还发现了一款产自瑞士的名为Jurasel牌的食盐，它的成分表中明确标明含有亚铁氰化钾，这也是国产食盐中最常添加的抗结剂。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/f41d-fyhfxph4096243.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　为了进一步求证国外食盐是否含有亚铁氰化物这一抗结剂，央视财经《消费主张》向海外网友寻求了帮助，随后陆续收到了来自美国、英国和法国网友发来的所在地超市的视频。</p> \n <p>　　在美国网友提供的视频中，美国超市里售卖的莫盾牌的一款海盐标明含有亚铁氰化钠。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/jRdm-fyhfxph4096257.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　而在英国格拉斯哥市的一家名为Waitrose的超市，这里售卖的食盐，除了亚赛克萨的一款食盐没有标明抗结剂，Waitrose的普通袋装盐、普通瓶装盐和精品水晶海盐以及一款Losalt牌食盐的成分表中都明确标明含有亚铁氰化钠。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/QJS7-fyhfxph4096268.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/vkWG-fyhfxph4096278.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/NIpj-fyhfxph4096351.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/W_3y-fyhfxph4096360.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　此外，法国巴黎网友也在当地超市中发现一款名为ceselos的食用盐，成分中标有抗凝剂为E535，而E535就是欧盟标准中允许使用的亚铁氰化钠。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/o71u-fyhfxph4096366.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/5a48-fyhfxph4096375.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　事实证明，无论是在国内销售的进口食盐还是国外超市以及外国购物网站销售的洋品牌食盐，大都含有亚铁氰化钾、亚铁氰化钠这样的抗结剂。</p> \n <p>　　而央视财经记者在北京的进口超市里也发现了很多国产的食盐在售卖，几位外国的消费者，他们都不相信最近网上疯传的中国食盐所含亚铁氰化钾有毒的传言，他们一直在买中国产的食盐，他们认为中国食盐很安全。</p> \n <p>　　国家盐产品质量监督检验中心，对我国所有食盐进行检测和研究，也参与制定食用盐的国家标准。国家盐产品质量监督检验中心副主任赵毅，从事食用盐的研究有二十年，他对近期出现的一些传言也予以了驳斥。</p> \n <p>　　赵毅 国家盐产品质量监督检验中心副主任：像帖子里面说，咱们国内抗结剂添加的种类，就说明（网友）完全不了解咱们国家标准规定的哪些种类，咱们国家一些相关规定，第二说这个亚铁氰化钾和碘酸钾会发生剧烈反应，这些都是缺乏一些基本化学常识。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张迪 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "新华网", "category": "main", "title": "曹德旺：《纽约时报》对福耀在美工厂报道不实", "url": "http://news.xinhuanet.com/2017-06/20/c_1121179659.htm", "time": "2017年06月20日20:16\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　新华社华盛顿6月19日电（记者江宇娟　李洁）针对美国《纽约时报》日前报道福耀玻璃集团在美工厂遭工人抵制等问题，该集团董事长曹德旺19日接受新华社独家专访首次正面回应，称报道不实。</p> \n <p>　<strong>　《纽约时报》对福耀报道不实</strong></p> \n <p>　　曹德旺在美接受新华社记者电话采访时说，“《纽约时报》的报道激怒了工厂所在的代顿地区政府。当地政府认为这是造谣，福耀为代顿地区带来了天翻地覆的变化。”</p> \n <p>　　《纽约时报》日前发表一篇题为“俄亥俄州一家中国工厂的文化冲突”的文章，直指福耀在美设厂遭遇用工、生产安全和文化冲突等问题。文章说，一些工人质疑福耀是否真的想按照美国监管标准在当地生产经营。</p> \n <p>　　曹德旺说，厂方完全有能力处理好与工人的关系。目前工人非常稳定，事实证明福耀用工政策是正确的。“《纽约时报》并没有到福耀工厂参观，没有采访现场工作的工人，而是在外面找一些被解雇的员工和工会积极分子，带有一定偏见。”</p> \n <p>　　针对《纽约时报》称福耀正面临激烈的工会运动，国内媒体又将这一内容转述为工人游行，曹德旺说并无此事。“福耀2000多工人里只有几十个参加了工会会议，而且这是工人在厂区外参加活动，福耀无权干涉。”</p> \n <p>　　福耀1995年进入美国市场，很长时间内，福耀在美国的发展以贸易为主。随着中国制造业整体水平不断提升，中国政府鼓励企业“走出去”，加上美国政府支持制造业回流，福耀选择在美投资建厂。</p> \n <p>　　由福耀投资的位于美国俄亥俄州代顿地区南部莫瑞恩市的福耀玻璃美国有限公司汽车玻璃工厂去年10月正式竣工投产，成为全球最大的汽车玻璃单体工厂。</p> \n <p>　<strong>　福耀被罚10万美元的背后</strong></p> \n <p>　　对于报道中谈及的福耀在美工厂接受美国职业安全和卫生署（OSHA）罚款10万美元一事，曹德旺说被罚是去年初的事情，是因为安全隐患问题。</p> \n <p>　　福耀美国新闻官在给新华社记者发来的声明中说：“OSHA提出福耀在生产初期的一些安全隐患问题，例如某些机器为了安全考虑该上锁而没有上锁。企业收到OSHA提出的问题报告后，可以选择上诉，或是和解。和解的好处是，我们接受OSHA提出的一小部分确实有依据的批评，马上改善生产安全环境。”</p> \n <p>　　声明说，任何一个企业从100人扩大到2000人的规模，都需要一个成长期，在建厂初期，基础安装阶段以及员工培训阶段，一定会遇到一些细节的不完美。“OSHA在提出建议后，我们接受其中一部分属实的批评并选择和解，将全部精力投入到改善员工生产环境和加强员工安全培训上。”</p> \n <p>　　因此，对于报道中提到有工人反映安全措施不足的情况，曹德旺表示也不属实。他说：“我这边10亿美元的投资，如果发生一个命案，我的企业就倒了。代顿工厂是全球最大的（汽车玻璃）工厂，装备的自动化和现代化是最强的，不存在这个问题。”</p> \n <p>　　他还补充说，工厂对新人入职有三个月培训期，新员工有足够时间熟悉工厂流程和技术。而在中国，工人入职培训只有一个礼拜。</p> \n <p>　　曹德旺还对新华社记者说：“福耀美国工厂生产环境非常漂亮，外面像花园，里面像酒店。我们对待员工就跟对待家人一样，工资高出当地行业5%-10%。公司还专门成立了基金，一年给基金会100万美元做社会救济、员工特困救济，帮助员工。我们跟员工的沟通没有问题，跟员工的关系非常好。”</p> \n <p>　　谈到管理层中美人员比例问题，曹德旺说，福耀一开始就是本土化运营，所有行政职务都是美国人，没有中国人当一把手。中国人仅作为技术专家和顾问来进行技术指导。而《纽约时报》的报道说，福耀正面临一名前经理提起的诉讼，他说自己因为不是中国人而走人。</p> \n <p>　<strong>　在美遇到法律纠纷不足为奇</strong></p> \n <p>　　对此事件，美国德汇律师事务所合伙人洪世宏在接受新华社记者采访时说，就赴美经营的中企而言，在商务层面，来自中国的管理团队要有美国国情意识。“世界上没有哪个国家的法律有美国法律法规那样细密；世界上主要工业化国家，没有哪个国家像美国那样诉讼频繁。这已经成为美国文化的一部分。”</p> \n <p>　　“任何外国投资人（即便是与美国同文同种的英国人、加拿大人、澳大利亚人）去美国投资，如果不充分考虑美国的上述国情特点，都要付出学费，走弯路。”洪世宏说。</p> \n <p>　　虽然对福耀在美工厂的具体情况不了解不便评价，但洪世宏强调，中企在赴美投资前，要集中精力去主动识别和理解中美经营制度环境的差异，不要事后被动应对，把法律和合规成本算足，把人的因素考虑到位，把“软因素”当“刚需”来解决。</p> \n <p>　　另一方面，如果出现法律纠纷，应咨询专业律师团队。“仅就《纽约时报》报道的福耀在美国遇到的法律纠纷，无论是就其发生的频次、涉案金额（赔偿或罚款）、法律的复杂性都不是特别突出。换句话说，一个土生土长的美国企业家投资做如此规模的生产项目遇到这些法律纠纷也不奇怪。找到好的律师，这些法律纠纷都是‘感冒’级别的问题，不足以构成‘危机’。”洪世宏说。</p> \n <p>　　有观察人士提到，“严格遵守美国劳工法律”和“保障企业高效运转”存在矛盾。金融危机前后工会强势导致劳动成本过高拖垮美国汽车产业常被引为例证。对此，洪世宏认为，换个角度看，遵守美国法律未必是代价和负担。“很多时候，美国法律也是资源，是价值所在，潜力所在，看你能否真正入乡随俗，学会运用。”</p> \n <p>　　他表示，遵守当地法律是必须的。“但是，遵守当地法律不是简单的道德高调，这里也有法律技术问题。在美国，中企的美国子公司是美国法人，可以参与美国的社会、政治活动。这些中资美国企业可以组织起来，以商会形式与当地政府、社区、民众、其他社团互动，影响认知，甚至合法参与游说，影响各级法律法规的修订。”</p> \n <p>　<strong>　工厂快速扩张都会遇到挑战</strong></p> \n <p>　　俄亥俄州招商机构高级董事总经理克丽丝蒂·坦纳在接受记者采访时表示，任何工厂在快速扩张过程中，都会遇到一些挑战。“福耀在两年时间内，就迅速扩张到2000多名员工。我认为福耀在应对快速扩张过程中的挑战相当出色。他们一直在与工人沟通解决问题，我有信心福耀能够应对快速扩张过程中面临的挑战。”</p> \n <p>　　坦纳说，在美国投资都需要面临工人是否可以组建工会的问题，企业投资时需要彻底了解工会在美国的情况及工会的规章制度。“有没有工会，企业最终都需要与员工保持良性关系，企业对工人好，最终工人也会回馈企业”。</p> \n <p>　　坦纳还表示，福耀并不是唯一一家面临工会问题的企业。“40年前，本田公司在俄亥俄投资也面临相同的问题。40年过去了，本田在俄亥俄雇佣了1.3万人，与各利益相关方都保持了紧密的关系，但到现在也没有工会组织介入本田。”</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "外交部网站", "category": "main", "title": "台湾巴拿马自贸协定相当于外交关系?外交部回应", "url": "http://www.fmprc.gov.cn/web/fyrbt_673021/jzhsl_673025/t1471704.shtml", "time": "2017年06月20日18:37\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：2017年6月20日外交部发言人耿爽主持例行记者会</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/6IAo-fyhfxph4900061.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　　应塞尔维亚共和国方面邀请，全国人大常委会副委员长吉炳轩将作为国家主席习近平特使，赴贝尔格莱德出席于6月23日举行的塞尔维亚总统武契奇就职典礼。</p> \n <p>　　中塞传统友谊深厚，两国人民相互怀有特殊友好感情，是患难与共、彼此信赖的好朋友、好伙伴。双方始终坚定支持彼此核心利益和重大关切。近年来，两国高层交往频繁，政治互信牢固，交通基础设施建设、能源等领域合作成果丰硕，在国际和地区事务中保持良好沟通协调。</p> \n <p>　　中方始终坚持从战略高度和长远角度看待中塞关系，愿同塞方一道，巩固两国政治互信和人民友谊，深化各领域务实合作，推动中塞全面战略伙伴关系不断向前发展，更好造福两国人民。</p> \n <p><strong>　　问：6月19日，美国国务院就即将举行的首轮中美外交安全对话进行吹风，表示将与中方重点讨论朝核、海上、反恐等问题。中方对此有何评论？</strong></p> \n <p>　　答：正如此前中方发布消息时指出的，根据习近平主席和特朗普总统在海湖庄园会晤时达成的共识，经双方商定，首轮中美外交安全对话将于6月21日在华盛顿举行。中国国务委员杨洁篪将同美国国务卿蒂勒森、国防部长马蒂斯共同主持对话。中央军委委员、中央军委联合参谋部参谋长房峰辉等将参加对话。届时，中美双方将就中美关系以及共同关心的重要国际和地区问题深入交换意见。中方愿与美方共同努力，推动对话取得积极成果。</p> \n <p>　　关于朝核问题，中方的立场是一贯和明确的。我们坚持半岛无核化，坚持通过对话协商和平解决有关问题，坚持维护半岛和平稳定。希望有关各方都负起应负的责任，相向而行，共同推动半岛核问题的妥善处理和解决。中方愿与美方及有关各方就此保持沟通与合作。</p> \n <p>　　关于南海问题，中方已经多次阐明了我们的原则立场。当前，在中国和东盟国家的共同努力下，南海形势趋稳向好，南海问题重回谈判磋商和平解决的正确轨道。希望有关各方尊重地区国家通过谈判磋商和平解决争议的努力，多做有利于地区和平稳定的事。</p> \n <p>　　在反恐方面，中美同为恐怖主义受害者，加强合作符合双方利益。希望双方本着相互尊重、平等互利的原则，就共同关心的反恐问题交换意见、拓展合作。</p> \n <p><strong>　　问：今天中韩外交部门高级别战略对话举行，你能否介绍双方会谈成果？会谈中是否谈及了中韩首脑会晤事项？</strong></p> \n <p>　　答：韩国外交部第一次官林圣男今天在北京同外交部副部长张业遂举行了中韩外交部门高级别战略对话。在对话中，双方就各自国家内政外交政策、中韩双边关系、萨德问题以及朝鲜半岛形势深入坦诚地交换了意见。双方同意进一步加强沟通，妥善处理分歧，推动中韩关系尽快重回平稳健康发展的轨道。</p> \n <p>　　在举行战略对话之前，中国国务委员杨洁篪会见了韩国外交部第一次官林圣男。在会见中，杨洁篪表示，中韩两国互为重要近邻，中方一贯重视发展中韩关系。双方应落实好两国元首共识，牢记中韩建交的初心，坚持友好合作的大方向，尊重彼此核心利益和重大关切。希望韩方展现政治意愿和决断，信守承诺，同中方一道，妥善解决有关问题，推动两国关系尽快实现改善发展。</p> \n <p>　　林圣男表示，文在寅总统希望改善和发展韩中关系。今年正值韩中建交25周年，韩方希望以此为契机同中方加强沟通与协调，推动两国关系取得重要进展。</p> \n <p>　　至于你问在会见和对话中是否谈到了两国元首会晤，我目前没有这方面要发布的消息。</p> \n <p><strong>　　问：昨天，金砖国家外长会晤在北京举行，五国外长就当前国际形势和国际地区热点问题进行了讨论。有评论认为，金砖合作原本是个经济合作机制，但中方却推动五国加强在政治安全领域的合作，以抵消美国和西方的影响？中方对此作何回应？</strong></p> \n <p>　　答：昨天，金砖国家外长会晤在北京成功举行，五国外长就当前全球政治、经济、金融领域重大和共同关心的问题、金砖国家务实合作及领导人厦门会晤筹备工作进展等交换了意见。会晤发表了新闻公报。有关消息我们已经及时发布，大家可以在外交部网站上查阅。</p> \n <p>　　金砖国家最早是作为经济概念提出的，其合作最初也是以经济领域为主。金砖国家都是有着重要影响力的发展中国家和新兴市场国家，在一系列重大国际问题上有着相同或相近的看法和主张，五国坐在一起就国际形势，包括政治形势以及国际地区热点问题交换意见、协调立场是很自然的。这不仅有助于维护国际和平与安全，推动有关热点问题的妥善解决，也有助于维护广大发展中国家的共同利益，推动国际关系民主化进程。</p> \n <p>　　事实上，早在2006年9月金砖国家外长会晤就在纽约联大期间举行过，此后也一直延续。近年来金砖国家领导人会晤也多次就政治安全议题进行讨论。政治安全已经同经济金融、人文交流共同构成金砖合作的三大支柱。</p> \n <p>　　我想强调的是，金砖国家合作一直秉持开放、包容、合作、共赢的金砖精神。金砖国家不搞小圈子，不搞政治军事同盟，不针对谁，不挑战谁、不抵消谁、也不去取代谁。金砖国家愿同其他国家一道共同构建人类命运共同体。中方也愿同其他金砖国家一道，推动金砖合作继续向纵深发展，为促进各国和世界的和平稳定、发展繁荣，共同应对全球性挑战作出新的积极贡献。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/1Ji2-fyhfxph4900241.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p><strong>　　问：你回答了很多有关金砖国家外长会的问题，在外长会期间也举行了双边会见。印度外交国务部长辛格和王毅外长举行了双边会见。如何评价此次会见？双方是否讨论了导致中印分歧的争议问题？</strong></p> \n <p>　<strong>　另外，反恐问题在金砖外长会后的联合声明中占据重要位置。王毅外长也讲到了反恐问题，俄罗斯外长建议将纽约作为国际社会解决反恐问题的总部，支持联合国秘书长有关建立联合国框架下的反恐机制的倡议。印度方面则提议通过《全面反恐公约》。中方如何评论上述建议？中方在1267委员会列名问题上的立场是否会发生变化？</strong></p> \n <p>　　答：我先回答你的第一个问题。6月19日，王毅外长会见了来华出席金砖国家外长会晤的印度外交国务部长辛格。在会见中，王毅外长指出，当前中印关系总体平稳发展。习近平主席同莫迪总理在阿斯塔纳成功举行了会晤，增进了双方的政治互信，为进一步发展中印关系也指明了方向。中方愿同印方一道，落实好两国领导人的重要共识，加强政治、经贸、人文、防务等领域的互利合作。同时，妥善管控和处理好双边关系中存在的敏感问题和分歧。王毅外长还特别对最近印度和巴基斯坦一起加入上合组织表示欢迎。王外长指出，作为两个有重要影响力的大国，中方愿意同印度在金砖、上合组织等多边框架下加强协调合作，共同为维护地区乃至世界的和平与稳定发挥建设性作用。</p> \n <p>　　辛格部长在会见中表示，印、中同为文明古国，均属发展中国家。印度高度重视发展对华关系，愿同中方一道以两国领导人共识为指引，保持高层交往，加强各领域务实合作，妥善处理分歧。印方愿同中方加强在多边领域的协调，为维护发展中国家共同利益做出应有的贡献。印方也愿与中方协调配合，共同开好在北京举行的金砖国家外长会晤，并为将于下半年举行的金砖领导人厦门会晤做好准备。</p> \n <p>　　关于你的第二个问题，在反恐问题上，金砖国家有着相同或相近的立场。事实上，多年以来金砖国家围绕反恐问题开展了卓有成效的合作。据我所知，在金砖合作的框架下，金砖国家还专门设有反恐工作组。在工作组的框架下，五国的主管部门围绕有关反恐问题开展了很好的交流与合作。</p> \n <p>　　至于你刚才提到的《全面反恐公约》问题，无论是中方还是其他金砖国家，大家在这个问题上有着一致的立场，那就是我们都希望联大能够尽快通过这一公约，从而为全球的反恐合作提供进一步的指引。</p> \n <p>　　关于你提到的在联合国协调下开展全球反恐努力的倡议，中方对此持赞同和积极态度。据我了解，最近联合国对秘书处内部涉及反恐的一些机构进行了调整，目的就是为了进一步整合力量，加强联合国在反恐问题上的投入，更好协调联合国会员国在反恐问题上的合作。我们始终支持联合国在国际反恐合作上发挥中枢和协调作用。</p> \n <p>　　关于你提到的1267委员会列名问题，我们已经多次介绍过中方立场。我们始终主张本着客观、公正和专业的原则，妥善处理有关列名问题。据我所知，目前安理会成员在某些具体列名申请上还有一些不同看法，中方也愿意就此同有关各方继续保持沟通与协商。</p> \n <p>　<strong>　问：王毅外长在记者会上提到“金砖+”的概念。你能解释一下这是什么意思吗？外长会上是否讨论相关内容？各方会采取哪些行动落实上述概念？</strong></p> \n <p>　　答：我刚才已经说了，金砖国家都是具有重要影响力的，同时也是具有代表性的发展中国家和新兴市场国家。为了更好地维护发展中国家的整体利益，反映发展中国家的集体呼声，金砖国家合作自开展以来，就从来没有停止过同其他发展中国家和新兴市场国家的沟通与协调。</p> \n <p>　　大家应该不难发现，金砖国家在前几次领导人会晤期间都举行了同其他发展中国家和新兴市场国家的对话会。这种安排进一步加强了金砖国家同其他新兴市场国家、发展中国家的联系与合作。</p> \n <p>　　王毅外长阐述的“金砖+”概念，就是指金砖国家在今后的合作中要进一步加强与其他发展中国家和新兴市场国家的联系互动、对话合作，更好地使金砖合作体现和反映广大发展中国家的共同立场和集体意愿。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/jYCR-fyhfxph4900260.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n <p>　<strong>　问：在朝鲜被扣押17个月的美国学生昨日死亡。他在朝最后16个月一直处于昏迷状态。最近，由于美方通过外交渠道对朝鲜施压，他才得以被释放。中方对此有何评论？</strong></p> \n <p>　　答：我们注意到有关报道。这是一起不幸的事件，我们希望朝美双方能够妥善地加以处理。</p> \n <p><strong>　　追问：中方一直大力倡导有关方面恢复对话，这个美国学生的死是否会影响恢复对话的努力？</strong></p> \n <p>　　答：中方始终主张通过对话协商以和平方式解决半岛核问题，我们的主张是一贯的、明确的。我们一直与有关各方保持着沟通，推动有关方面尽早恢复对话，进行协商，为解决半岛核问题作出努力。 </p> \n <p>　<strong>　问：帮助这名美国学生赴朝旅游的公司—“青年先锋旅游团”（Young Pioneer Tours）设在中国。中国有很多这样的公司，这件事情发生后，中方是否会对此类公司加强监管？</strong></p> \n <p>　　答：中方一贯全面、准确、认真、严格地执行安理会的涉朝决议。同时，我们也反对有关国家依据其国内法对其他国家实施所谓“长臂管辖”。</p> \n <p>　　<strong>问：据报道，近期，有部分缅甸边民、商人在云南省瑞丽市的账户被冻结，可能涉及赌博等案件。一些缅甸舆论认为这影响了中缅正常边贸。请问中方对此有何评论？</strong></p> \n <p>　　答：据了解，中国警方正在云南省侦办涉赌案件，依法冻结了一批涉案账户。这种正常执法行动不会影响中缅边境地区合法贸易往来。中缅两国执法部门在打击跨境犯罪问题上合作紧密，中方愿在案件侦办过程中继续同缅方保持密切沟通配合，共同维护中缅边境地区良好秩序和两国边民福祉。</p> \n <p>　<strong>　问：台湾和巴拿马之间仍然保有自由贸易协定。中方对此有何看法？</strong></p> \n <p>　　答：上周，中国同巴拿马建立了外交关系，在建交公报中，巴方承认一个中国原则，承诺不与台湾方面发生任何形式的官方关系，进行任何形式的官方往来，巴方这个态度非常明确。</p> \n <p>　<strong>　追问：你是说双方保留自由贸易协定相当于仍有外交关系？</strong></p> \n <p>　　答：我说的是，巴拿马方面承诺不与台湾方面发生任何形式的官方关系，进行任何形式的官方往来。什么是官方往来，什么是官方关系，这应该很明确。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/QvR9-fyhfxph4900343.jpg\" alt=\"\"><span class=\"img_descr\"></span></div> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "新华社", "category": "main", "title": "林郑月娥:对“港独”严格执法 杜绝侵害青少年", "url": "http://xinhua-rss.zhongguowangshi.com/13694/-6970156331719769780/1954525.html", "time": "2017年06月20日13:27\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　新华社香港6月20日电 即将于7月1日宣誓就职的香港特区候任行政长官林郑月娥认为，香港回归祖国20年来，“一国两制”的成功落实维护了香港的繁荣稳定与核心价值，让香港成功地应对了困难与危机。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" title=\"林郑月娥步入侯任行政长官办公室准备接受采访。新华社记者陈晔华摄\" src=\"http://n.sinaimg.cn/translate/20170620/NNlf-fyhfxph4540613.jpg\" alt=\" 林郑月娥步入侯任行政长官办公室准备接受采访。新华社记者陈晔华摄\"><span class=\"img_descr\"> 林郑月娥步入侯任行政长官办公室准备接受采访。新华社记者陈晔华摄</span></div> \n <p>　　香港回归祖国20周年前夕，林郑月娥女士在候任行政长官办公室接受了新华社记者采访。她表示，上任后将努力带领特区政府将香港建设成国家有朝气的特别行政区，为市民提供满足感高的生活。</p> \n <p>　　<strong>与香港回归的两次结缘</strong></p> \n <p>　　1980年加入公职的林郑月娥已经服务香港市民超过36年，亲身经历并见证了回归前后香港的发展与变迁。她认为，过去20年，香港落实“一国两制”、“港人治港”、高度自治的方针，维护了香港的繁荣与稳定，在中央的大力支持下，香港成功处理了困难与危机，从而能够渡过难关、焕发生机。“一国两制”的落实是非常成功的。</p> \n <p>　　林郑月娥说，过去20年，尽管香港经济发展经历了起伏，但经济总量累计增长达82%；对于经济社会发展水平比较高的经济体而言，这是十分不容易的。在这一过程中，“一国两制”、“港人治港”、高度自治的方针，以及香港的法治、自由等核心价值始终如一。“这些都是‘一国两制’的初心。”</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" title=\"林郑月娥在接受记者采访。 新华社记者陈晔华摄\" src=\"http://n.sinaimg.cn/translate/20170620/lMRt-fyhfxph4540624.jpg\" alt=\" 林郑月娥在接受记者采访。 新华社记者陈晔华摄\"><span class=\"img_descr\"> 林郑月娥在接受记者采访。 新华社记者陈晔华摄</span></div> \n <p>　　林郑月娥曾于1985年、1996年两次参加中英联络小组的工作。第一次是讨论香港基本法第24条的有关立法工作，包括签发回归后新的香港身份证以及保安入境等。第二次是参与编制1997至1998年财政预算案。</p> \n <p>　　她回忆道，在工作中很高兴结识了许多内地的负责人和工作人员，感到大家都非常专业，对能够参与这项伟大的事业感到光荣，每个人都尽力做到最好。“能够两次参与回归的相关工作，为确保香港顺利、平稳回归作出贡献，作为一个香港人、中国人，我感到很有意义。”</p> \n <p>　　<strong>行政长官须向中央和香港双重负责</strong></p> \n <p>　　在3月举行的香港特区第五任行政长官选举中，林郑月娥高票当选。她告诉记者，当选的那一刻以及后来在北京从李克强总理手中接过中央政府任命书的时候，都感到“任重道远”。</p> \n <p>　　她说，香港特区行政长官既要向中央政府负责，也要向香港特区负责。要处理好中央要求和香港本地实际情况这两者的关系，就要准确地按照基本法办事，因为基本法是香港的宪制性法律，是行政长官及特区政府在香港准确落实“一国两制”的依据。</p> \n <p>　　针对近年来香港社会出现的“港独”言行，林郑月娥表示，“港独”在香港完全没有出路。“一国两制”的初心和原意就包含了香港特别行政区是国家不可分离的一部分，并且香港的回归有利于维护国家的主权、安全和发展利益。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" title=\"林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄\" src=\"http://n.sinaimg.cn/translate/20170620/TStj-fyhfxph4540638.jpg\" alt=\"林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄\"><span class=\"img_descr\">林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄</span></div> \n <p>　　“我相信绝大部分香港市民从来没有觉得‘港独’是一个可以考虑的方案。未来特区政府将严格依法办事，所有‘港独’行为都违反本地法律，我们必须严格执法。”林郑月娥强调。</p> \n <p>　　她表示，特区政府还将做好教育工作，要向社会大众说明“港独”对香港繁荣稳定的危害性，不能让“港独”在香港传播，尤其是要杜绝“港独”对少年儿童的侵害。</p> \n <p>　　<strong>香港情怀、国家观念、全球视野</strong></p> \n <p>　　林郑月娥在参加香港第五任行政长官选举期间提出，希望香港青年能够被培育成具备香港情怀、国家观念和世界视野的一代人。她在采访中说：“香港情怀和国家观念完全没有冲突，我们既可以多让孩子们了解香港的历史、文化、政治、社会发展情况，同时也必须要让他们有国民身份的认同。”</p> \n <p>　　为此，特区政府和社会应该怎么做？林郑月娥认为这离不开教育。在幼儿阶段就应该开始培养“我是中国人”的概念；在中小学阶段，林郑月娥提出未来应该将中国历史纳入初中必修科目。在学校以外，特区政府要加大力度让孩子们能够接触到更多的中国文化，让香港青年了解国家最新的发展。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" title=\"林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄\" src=\"http://n.sinaimg.cn/translate/20170620/6gfq-fyhfxph4540650.jpg\" alt=\" 林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄\"><span class=\"img_descr\"> 林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄</span></div> \n <p>　　林郑月娥对推动香港文化事业发展倾注了大量热情和努力。在担任本届特区政府政务司司长期间，还兼任香港在建的大型项目——西九文化区的管理局主席。她说，香港文化事业正处于蓬勃发展阶段，未来五至十年，西九文化区和位于文化区的香港故宫文化博物馆将相继落成。文化事业对于提高市民的修养、提升香港的旅游品质、促进经济、培养青年人才都具有十分重要的意义。</p> \n <p>　　<strong>特区政府将更积极有为</strong></p> \n <p>　　谈及未来五年特区政府的施政目标和她本人的期许，林郑月娥表示，愿意用她丰富的从政经验，秉承自己在参选行政长官时提出的理念，努力让香港成为国家一个非常有朝气的城市。</p> \n <p>　　“我对香港未来的期盼，就是为香港市民提供一个生活满足感非常高的地方，为青年提供各展所长的机会，让中年人安居乐业，让老年人安享晚年。”林郑月娥说，要实现这些目标，下一届特区政府将优先从三个方面加大工作力度。</p> \n <p>　　首先是土地房屋政策，解决香港楼价高、买房难问题；第二是教育，将投放更多资源培养出足够的人才，支撑香港未来的发展；第三是让香港的经济结构更加多元化，巩固和提升传统产业，开拓创新科技产业和创意产业。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" title=\"林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄\" src=\"http://n.sinaimg.cn/translate/20170620/Rhl2-fyhfxph4540663.jpg\" alt=\" 林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄\"><span class=\"img_descr\"> 林郑月娥在接受记者采访时回答提问。 新华社记者陈晔华摄</span></div> \n <p>　　林郑月娥认为，特区政府不能停留在公共服务提供者和市场监管者层面，“要更有动力地发展香港经济，就要求特区政府必须再进入另外两个新角色，要成为许多工作的‘促成者’和在全球的香港‘推广者’。”</p> \n <p>　　根据林郑月娥提出的理财新理念，下届特区政府在开支方面，尤其是投资性开支，在不违反基本法的前提下将更开放。特区政府计划通过税收优惠的政策鼓励和引导企业增加研发投入。此外，为鼓励中小微和初创企业发展，特区政府还计划降低他们的企业所得税率。</p> \n <p>　　回顾过去20年，林郑月娥认为，香港的经济发展和国家的发展是分不开的，在国家发展的每个阶段，香港都在国家发展的大背景下找到自己的经济增长点。</p> \n <p>　　“所以当习主席提出‘一带一路’倡议后，我们也希望从中找到香港新的经济增长点。”她说，香港过去受惠于国家的改革开放，成为国际金融中心、航运中心、贸易物流中心，未来在“一带一路”建设中，香港将拥有更大的机遇。（记者　颜昊　李凯　左为 参与采写：李雪姣）</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：张迪 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中央纪委监察部网站", "category": "main", "title": "国家民委原党组成员曲淑辉因履职不力被降正处", "url": "http://www.ccdi.gov.cn/xwtt/201706/t20170620_101334.html", "time": "2017年06月20日15:32\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　原标题：中央纪委驻国家民族事务委员会纪检组原组长、国家民族事务委员会原党组成员曲淑辉履行全面从严治党监督责任不力被问责</p> \n <p>　　日前，经中共中央批准，中共中央纪委对第十八届中央纪委委员，中央纪委驻国家民族事务委员会纪检组原组长、国家民族事务委员会原党组成员曲淑辉严重失职失责问题立案审查。</p> \n <p>　　经查，曲淑辉同志担任中央纪委驻民政部纪检组组长、民政部党组成员期间，未按照党中央要求履行全面从严治党监督责任，对驻在部门所辖单位发生系统性腐败问题严重失职失责；未按照党中央要求聚焦主责主业，长期干预和插手驻在部门下属单位相关工程项目，并从中谋取私利。</p> \n <p>　　依据《中国共产党问责条例》《中国共产党纪律处分条例》等有关规定和曲淑辉同志的违纪事实，经中央纪委常委会会议研究并报中共中央批准，决定给予曲淑辉同志留党察看二年、行政撤职处分，降为正处级非领导职务。给予其留党察看二年的处分，待召开中央纪委全体会议时予以追认。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/YpOz-fyhfxph4686322.jpg\" alt=\"\" data-link=\"\"><span class=\"img_descr\"></span></div> \n <p>　　曲淑辉简历：</p> \n <p>　　曲淑辉，女，汉族，1955年3月生，山东莱州人，1973年11月加入中国共产党，1973年2月参加工作，研究生学历，法学博士。</p> \n <p>　　现任十八届中央纪委委员，中央纪委驻国家民委纪检组长、国家民委党组成员。</p> \n <p>　　1973--1973年 吉林省九台县龙家堡公社新民大队插队</p> \n <p>　　1973--1976年 吉林省九台县龙家堡公社副社长</p> \n <p>　　1976--1978年 吉林省长春市委组织部秘书处干部</p> \n <p>　　1978--1982年 吉林大学法律系法律专业学习</p> \n <p>　　1982--1984年 全国水上运输高级检察院海事检察厅干部</p> \n <p>　　1984--1988年 交通部党组纪检组副处级检察员</p> \n <p>　　1988--1990年 监察部驻交通部监察局办公室主任、交通部党组纪检组办公室主任</p> \n <p>　　1990--1994年 中央纪委、监察部驻交通部副局级纪检员、监察专员兼纪检监察一室主任</p> \n <p>　　1994--1996年 中央纪委驻交通部纪检组副组长（正局级）</p> \n <p>　　（其间：1993--1996年吉林大学法学院经济法专业在职硕士研究生学习）</p> \n <p>　　1996--2001年 中央纪委驻交通部纪检组副组长、监察局局长（其间：1997--2000年吉林大学法学院刑法学专业在职博士研究生学习）</p> \n <p>　　2001--2006年 中央纪委驻最高人民法院纪检组副组长、最高人民法院监察室主任</p> \n <p>　　2006--2008年 中央纪委驻国家食品药品监督管理局纪检组组长、国家食品药品监督管理局党组成员</p> \n <p>　　2008--2016年 中央纪委驻民政部纪检组组长、民政部党组成员</p> \n <p>　　2016-- 中央纪委驻国家民委纪检组组长、国家民委党组成员</p> \n <p>　　第十八届中央纪委委员（简历来自中国共产党新闻网）</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "体育总局网站", "category": "main", "title": "刘国梁担任中国乒乓球协会副主席", "url": "http://www.sport.gov.cn/n10503/c811443/content.html", "time": "2017年06月20日16:56\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p>　　记者从中国乒乓球协会获悉，为深化体育改革，创新体制机制，积极应对2020东京奥运会新的挑战，实现运动成绩和精神文明双丰收，中国乒乓球协会根据近阶段体育社团改革的需要、瞄准国家队建设的方向，针对存在的一些问题和薄弱环节，推出了系列改革措施。</p> \n <p>　　据悉，国家乒乓球队管理模式将进行改革，不再设总、主教练岗位设置，设男子、女子两个国家队教练组，一手抓竞技训练，一手抓队伍管理，两手抓、两手都要硬。减少管理层级，推动国家队实现“扁平化”管理，提高训练备战效率和效益。　</p> \n <p>　　另一方面，积极充分调动和发挥人才优势，进一步突出和强化协会功能，经中国乒乓球协会代表大会常务委员会讨论决定，刘国梁担任中国乒乓球协会副主席；同时，雷军接替刘晓农担任中国乒乓球协会副主席兼秘书长。　</p> \n <p>　　据悉，针对日前广受社会关注的孔令辉被新加坡一间赌场追债一事，体育总局乒乓球羽毛球运动管理中心党委正在根据相关规定和程序对相关违纪线索进行核实，并将依据党规党纪做出严肃处理。通过此举，塑造风清气正的良好环境。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：乔雷华 SN098</p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "中国政府网", "category": "main", "title": "李克强：商业沟通会增进中美政治互信", "url": "http://www.gov.cn/xinwen/2017-06/20/content_5204074.htm", "time": "2017年06月20日21:11\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/SmOS-fyhfxph5060599.jpg\" alt=\"中新社 杜洋 摄\"><span class=\"img_descr\">中新社 杜洋 摄</span></div> \n <p>　　“中美经贸关系对全球经济都意义重大，而当前两国正处在一个‘关键时期’。作为商人，我们知道‘政治壁垒’会增加‘商业壁垒’。相信能减少这些壁垒和障碍。” 美国康菲石油公司董事长蓝睿谙对李克强说。</p> \n <p>　　李克强回应道：“‘商业沟通’会增进我们的‘政治互信’。希望你们能够发挥更大作用。”</p> \n <p>　　这一对话场景出现在6月20的中南海紫光阁。当天李克强在这里会见出席第九轮中美工商领袖和前高官对话的美方代表。美国康菲石油公司董事长蓝睿谙等5位工商界领袖就中美关系、重点领域合作、营商环境等问题“连珠”向中国总理发问。李克强不避问题轻重，一一坦率回应。</p> \n <p>　　“中美经贸规模逐年大幅增长，有时难免会产生一些分歧甚至摩擦，但我们完全可以通过沟通，把分歧和摩擦尽量化解到最小程度，共同为两国经贸合作释放积极信号，而不是相反。”李克强说，“在坐的大都是工商界领袖，大家都非常清楚，市场经济非常重视‘预期’和‘信心’。”</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/688V-fyhfxph5060624.jpg\" alt=\"中国日报 武治义 摄\"><span class=\"img_descr\">中国日报 武治义 摄</span></div> \n <p>　　<strong>不论过去、现在还是将来，经贸合作始终是中美关系的重要基石</strong></p> \n <p>　　几位发言的美国企业家都表示，当前中美关系正处在“关键时期”。</p> \n <p>　　“的确，我经常能听到中美正处在‘关键时期’。但我相信，中美关系会在曲折中始终前行，我对此始终抱有乐观态度。”李克强说。</p> \n <p>　　李克强指出：“中美经济总量已经占到全世界的40%。自由贸易和公平贸易原则，在避免冲突、维护世界和平稳定方面发挥着重要作用。”李克强说，“不论过去、现在还是将来，经贸合作始终是中美关系的重要基石。”</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/nbHW-fyhfxph5060634.jpg\" alt=\"　中国日报 武治义 摄\"><span class=\"img_descr\">　中国日报 武治义 摄</span></div> \n <p>　　<strong>希望美方不要把全部精力放在中美货物贸易顺逆差方面</strong></p> \n <p>　　针对部分美方企业家对中美经贸中的一些疑问，李克强回应道，中美两国经济高度互补，各领域往来密切，共同利益远远大于分歧。</p> \n <p>　　李克强以数据告诉美国客人：“与中国‘入世’前相比，美国对中国出口增长超过500%，而对全球出口只增长了90%多。由此可见中国的市场之大。我想提醒大家的是，和中国对美出口相比，中国从美国进口的大多是技术含量和价值含量更高的产品，而且品牌和销售渠道也大多掌握在美国企业手中。这中间，利润的大头被美国企业赚去了，某种意义上讲，中国企业和工人挣的更多是‘辛苦钱’。”</p> \n <p>　　他说，中国对美国的货物贸易确实存在顺差，但也正在逐步下降。而在服务贸易领域，中国对美国、以及对所有发达国家完全是逆差。但即便如此，我们仍然愿意继续逐步开放服务业，促使中国服务业企业在竞争中成长，让消费者有更多选择。</p> \n <div class=\"img_wrapper\"><img style=\"max-width: 500px;\" src=\"http://n.sinaimg.cn/translate/20170620/Cb32-fyhfxph5060641.jpg\" alt=\"中国日报 武治义 摄\"><span class=\"img_descr\">中国日报 武治义 摄</span></div> \n <p>　　李克强坦率表示：“希望美方不要把全部精力放在中美货物贸易顺逆差方面。这会影响到我们在服务业等领域拓展更大的市场。”</p> \n <p>　　他进而指出：“中国服务业发展非常迅速，这是中国经济转型的必然趋势。我们会进一步降低外资准入门槛、继续扩大开放。欢迎包括美国在内的各国企业继续在华投资兴业，促进双边经贸合作动态平衡发展，更大实现互利共赢。”</p> \n <p>　　来源：新京报）</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "},
{"src": "新浪新闻", "category": "main", "title": null, "url": "http://news.sina.com.cn/zt_d/xghgeszn0607", "time": null, "content": ""},
{"src": "央视新闻", "category": "main", "title": "全国多地持续暴雨 京津冀迎6年来最大冷涡暴雨", "url": "http://m.news.cctv.com/2017/06/20/ARTITajj05sUmb13ROdKnuYk170620.shtml", "time": "2017年06月20日17:02\t\t", "content": "\n\n\t\t\t\n\n\n\t\t\t\t\t\n\t <p class=\"otitle\">　　原标题：多地持续暴雨 还有六年来最大的冷涡暴雨！注意防范</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/U4OK-fyhfxph4812484.jpg\" alt=\"江南华南强降雨持续 北方旱区多雷阵雨\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170620/zCI4-fyhfxph4781886.jpg\" data-mcestyle=\"margin: 0px; padding: 0px; border-width: initial; border-style: none; max-width: 100%;\" data-mceselected=\"1\" data-link=\"\"></div> \n <p>　　<span class=\"img_descr\"><strong>江南华南强降雨持续 北方旱区多雷阵雨</strong></span></p> \n <p>　　这几天，暴雨成了天气关键词。其中，广东、福建、台湾等地一天下了四五百毫米的超级暴雨；江浙沪则是连绵不绝的“梅雨”；还有东北以及京津冀等地将会有冷涡雷雨。什么是冷涡暴雨呢？南方强降雨天气还会持续多久？</p> \n <p>　　今天到22日，强降雨区将北抬到华南北部至江南地区，江南东部和南部也将再次成为强降雨的中心区域。过程雨量以大到暴雨为主、局地大暴雨，且短时强降雨突出。其中江西中南部、湖南南部以及浙江南部，将是江南地区累积雨量最大的区域，局地可能超过200毫米。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/I4FO-fyhfxph4812787.jpg\" alt=\"\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170620/PIYt-fyhfxph4781897.jpg\" data-mcestyle=\"margin: 0px; padding: 0px; border-width: initial; border-style: none; max-width: 100%;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\"></span></div> \n <p>　　<span class=\"img_descr\"><strong>[广 东]强降雨持续40市县发布暴雨预警</strong></span></p> \n <p>　　从18日开始，广东全省多地出现强降雨。昨天，降雨还在持续，有40个市县先后发布暴雨预警，广州市主城区最大降雨量超过50毫米。因为降雨来得突然，一些市民没有带雨具出行，只能找地方躲雨。由于南沙区、白云区等地强降雨持续，气象部门还发布了暴雨橙色预警。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/uebV-fyhfxph4813057.jpg\" alt=\"△广州雨水再度来袭\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170620/LEom-fyhfxph4781909.jpg\" data-mcestyle=\"margin: 0px; padding: 0px; border-width: initial; border-style: none; max-width: 100%;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\">△广州雨水再度来袭</span></div> \n <p>　　<strong>[福 建]暴雨来袭 闽南多地受灾</strong></p> \n <p>　　昨天上午11点，福建省气象台发布暴雨蓝色预警。据气象部门统计，从18日上午6点到19日晚上10点，福建省共有30个县市区、157个乡镇累计雨量超过50毫米，闽南多地不同程度受灾。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/wMn8-fyhfxph4813158.gif\" alt=\"\" data-mcesrc=\"http://n.sinaimg.cn/news/gif_image/20170620/PDdy-fyhfxph4781917.gif\" data-mcestyle=\"margin: 0px; padding: 0px; border-width: initial; border-style: none; max-width: 100%;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\"></span></div> \n <p>　　<span class=\"img_descr\"><strong>[</strong><strong>北方旱区</strong><strong>]东</strong><strong>北大部有小到中雨 华北将遇强降雨</strong></span></p> \n <p>　　<strong>东北地区</strong>，今明两天，受冷涡影响，降雨可能性大，主要是分散性的阵雨或雷阵雨，午后和傍晚强对流天气活跃。其中东北大部雨量相对较大，对缓和旱情比较有利。而内蒙古东部一带雨量较小，对旱情缓解帮助甚微。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/lCY0-fyhfxph4813356.gif\" alt=\"\" data-mcesrc=\"http://n.sinaimg.cn/news/gif_image/20170620/zXAM-fyhfxph4781923.gif\" data-mcestyle=\"margin: 0px; padding: 0px; border-width: initial; border-style: none; max-width: 100%;\" data-mceselected=\"1\" data-link=\"\"><span class=\"img_descr\"></span></div> \n <p>　　<span class=\"img_descr\"><strong>六年来最大的冷涡暴雨即将光临京津冀</strong></span></p> \n <p>　　另外，从21日夜间到24日，京城将出现一轮较大的雨水，目前的最新预报是，22日有中到大雨转中雨，23日有大雨转小到中雨，24日小雨转阴。值得一提的是，在这一轮降雨中，京津冀主要受到冷涡的影响，也就是所谓的冷涡暴雨。</p> \n <p>　　根据现有的气象资料分析，6月22日开始的这场冷涡雷雨，正值副热带高压北抬期间，而且冷涡深度南下，有西南、东南季风的水汽支援，有华北平原长期高温的能量支持，很有可能形成2011年以来最强的冷涡暴雨。</p> \n <p>　　<strong>所谓冷涡</strong>，“冷”，说明它是一个冷性的气团；“涡”说明它在逆时针旋转。冷涡雷雨一般是非常急的。6月18日下午，河北怀来县孙庄子乡麻黄峪村一带突降局地特大暴雨，降水范围非常小，以至于气象站都没有测到真实雨量。事后据洪水调查，降雨历时约1.5小时，最大小时雨强约100毫米，引发了局地山洪。因此，对于这样的降雨，要做好充分的防范措施。</p> \n <div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/transform/20170620/AYkc-fyhfxph4813407.jpg\" alt=\"气象专家：蒙古低涡掀起华北入汛来最强降雨\" data-mcesrc=\"http://n.sinaimg.cn/news/crawl/20170620/8x_r-fyhfxph4781929.jpg\" data-mcestyle=\"margin: 0px; padding: 0px; border-width: initial; border-style: none; max-width: 100%;\" data-mceselected=\"1\" data-link=\"\"></div> \n <p>　　<span class=\"img_descr\"><strong>气象专家：蒙古低涡掀起华北入汛来最强降雨</strong></span></p> \n <p>　　据中国天气网首席气象专家李小泉分析，造成此次暴雨主角是一个从蒙古国东移而来的巨大低涡。</p> \n <p>　　低涡是高空中心气压较低的空气涡旋，低涡中有较强的辐合上升气流，可产生云雨天气。当它在低纬度以较强形式出现时，就是我们熟知的台风；而在中高纬度出现时，就是雨雪“制造机”了。</p> \n <p>　　历史上，从蒙古国来的低涡也曾造成多次暴雨事件。比如就北京来说，据统计，1956年-2000年蒙古低涡共出现131次，占北京暴雨过程总次数386次的34%，是北京地区出现频率较高的暴雨天气系统。</p> \n <p>　　不过单纯低涡并不足以形成降雨，需要水汽条件，近日京津冀等地气温持续偏高，水汽条件从南方北上，所以降雨一触即发。</p> \n <p>　　我们还请北京、天津、河北的朋友，从6月21日开始就要尽量减少外出爬山，不要露营，出门之前都要及时关注天气情况。</p> \n <p>　　气温方面，从22日开始北京的气温将呈现“断崖式”下跌，22日和23日最高温仅有25℃，周末双休日最高温也只有28℃-29℃。体弱的朋友以及老人和孩子，周四和周五两天要注意适当添衣。</p> \n\t\n\n\n\n\n\n\n\n <p class=\"article-editor\">责任编辑：刘光博 </p> \n\n\n\n\t\t\t\n\n\n\t\t\t\n        "}
]